{
  "slug": "age-accessibility",
  "meta": {
    "title": "Korhatár és akadálymentesség – Hostel Brikette, Positano",
    "description": "Tudd meg, milyen korhatár-szabályok, akadálymentességi tudnivalók és önellátási elvárások érvényesek a positanói Hostel Brikette-ben, és hogyan tervezd meg biztonságosan az érkezést."
  },
  "headings": {
    "accessibilityRequirements": "Akadálymentesség alapjai",
    "arrivalByFerry": "Érkezés komppal",
    "arrivalByBus": "Érkezés busszal",
    "generalArrivalTips": "Általános érkezési tippek",
    "reducedMobility": "Tippek csökkent mozgásképesség esetén",
    "serviceAnimals": "Segítő állatok",
    "assistedSleeping": "Alvást segítő eszközök",
    "selfSufficiencyPolicy": "Önellátási irányelvek",
    "essentialMedicine": "Életmentő gyógyszerek",
    "minorsPolicy": "Szabályok kiskorúaknak",
    "locationOverview": "Elhelyezkedés röviden",
    "transportationGuide": "Közlekedési útmutató"
  },
  "content": {
    "accessibilityRequirements": "A Hostel Brikette a Positano hírneves, meredek sziklafalainak oldalába vájt 19. századi ház, amelyet utólag alakítottak hostellé – lift vagy rámpa nem épült be. A recepció eléréséhez mintegy 30 kőlépcsőt kell megmászni a legközelebbi sétánytól, és a legtöbb szoba egy vagy két további belső lépcsőkarra található. Concierge-szolgáltatásunk nincs, ezért fontos, hogy a poggyászodat saját magad tudd felvinni.",
    "arrivalByFerry": "A kikötő jóval lentebb fekszik a hostelnél. Bár látványos a kompos érkezés, nagy csomaggal nem ajánljuk a gyaloglást, különösen nyáron. Használd a helyi hordárszolgálatot, akik közvetlenül a hostelbe viszik a bőröndöket, vagy szállj át az Interno Positano buszra. Foglalás után hozzáférést kapsz az alkalmazásunkhoz, amely részletes útvonalakat és friss tippeket ad.",
    "arrivalByBus": "A legközelebbi buszmegálló kb. 100 méterre van. A megálló és a hostel bejárata között sík szakasz található, így onnan már csak a lépcsőig kell eljutnod a csomaggal.",
    "generalArrivalTips": "Pakolj könnyen, részesítsd előnyben a hátizsákot a gurulós bőrönddel szemben, és viselj csúszásmentes talpú cipőt – a lépcsők és macskakövek csúszósak lehetnek.",
    "reducedMobility": "Ha mozgásod korlátozott, látássérült vagy segédeszközre támaszkodsz, írj nekünk előre. Részletesen ismertetjük az útvonalat és az épület elrendezését, hogy eldönthesd, megfelel-e számodra.",
    "serviceAnimals": "Csak előzetesen egyeztetett, hitelesített segítő kutyákat tudunk fogadni, kizárólag privát szobában, a vonatkozó olasz előírások betartásával.",
    "assistedSleeping": "A közös terek nyugalmának megőrzése érdekében a folyamatos hangot adó eszközök – például CPAP gép, fehér zajt lejátszó hangszóró vagy beszélő óra – csak privát szobában használhatók.",
    "selfSufficiencyPolicy": "Hostelként önkiszolgáló működésre rendezkedtünk be. Kedves csapatunk mindenben segít, de nem tudjuk átvenni a vendégek helyett a csomagokat, nem adhatunk be gyógyszert és nem nyújthatunk egészségügyi felügyeletet. Minden vendégnek képesnek kell lennie a saját poggyászát mozgatni, a lépcsőket használni, be- és kijelentkezni, illetve önállóan gondoskodni a higiéniáról és a közösségi együttélésről.",
    "essentialMedicine": "Hűtést igénylő gyógyszert előzetes egyeztetés után el tudunk helyezni. A legközelebbi gyógyszertár 450 méterre, a Viale Pasiteán található, a legközelebbi orvosi rendelő pedig Praianóban van, busszal kb. 3 km. Vészhelyzetben azonnal hívjuk a 118-as sürgősségi számot, de helyben nem tudunk szakszerű ellátást biztosítani. Ha tartózkodásod során kiderül, hogy az önellátási feltételek nem teljesülnek, a Polgári Törvénykönyv 1382. cikke alapján megszakíthatjuk a foglalást – a fel nem használt éjszakák díját az első éj és a kártyadíjak levonása után visszatérítjük.",
    "minorsPolicy": "Az olasz szállásjogi szabályok védik a fiatalkorú utazókat, ezért 16 év alatti gyerekeket csak privát szobában, a szülő vagy gondviselő jelenlétével fogadunk. Iskolai, sport- vagy cserkészcsapat esetén az egész ingatlant vagy teljes szobát kell lefoglalni, és legalább 7 nappal érkezés előtt felelősségvállalási nyilatkozatot kérünk a szervező intézménytől. A 17 éves vendégek férőhelyet kaphatnak koedukált vagy nemenkénti dormban, ha egy 18 év feletti kísérő ugyanabban a szobában alszik, és érkezéskor bemutatja a hiteles szülői hozzájárulást vagy a gyámságot igazoló dokumentumot. Kiskorúak nem maradhatnak felügyelet nélkül a közösségi terekben.",
    "locationOverview": "A fő SITA megálló és a helyi Interno busz 100 méteren belül található. A közelben élelmiszerbolt, ATM, éttermek és egy kisebb elektronikai bolt is van. Ideális kiindulópont vagyunk a környékbeli kirándulásokhoz. Positano turistanegyede, a strand és a kompterminál lejjebb fekszik – a helyi busszal kényelmesen elérhető.",
    "transportationGuide": "A Nápolyi Nemzetközi Repülőtérről (Capodichino) a Curreri Viaggi transzferrel juthatsz el a sorrento-i Circumvesuviana állomásra, onnan pedig a SITA Sud busszal Positanóba, a „Positano Chiesa Nuova” megállóig. Részletes útmutatóink segítenek a lépésekben. Szezonban komppal is érkezhetsz, de gondold át, hogyan viszed fel a csomagot a kikötőtől. Autóval lehet jönni, de nem ajánljuk: a történelmi központ parkolóhelyei ritkák és 45 € felett indulnak naponta. Ha mégis vezetsz, foglalj előre például a Garage Mandarában, és pakold ki a bőröndöket, mielőtt leparkolsz."
  }
}
