{
  "slug": "careers",
  "meta": {
    "title": "Karrier a Hostel Brikette-nél – Állások Positanóban",
    "description": "Csatlakozz ahhoz a csapathoz, ahol a hozzáállás és a szenvedély fontosabb, mint az önéletrajz. Fedezz fel lendületes lehetőségeket és modern vendéglátást a positanói Hostel Brikette-ben."
  },
  "careersSection": {
    "title": "Légy részese valami különlegesnek",
    "section1Title": "Csatlakozz a csapathoz, amely téged értékel – nem az önéletrajzodat",
    "section1Paragraph1": "A Hostel Brikette-ben a jellemedet, a kitartásodat és a vendéglátás iránti lelkesedésedet többre tartjuk bármilyen végzettségnél. Ha kedves hozzáállásoddal és lendületes energiáddal emlékezetes élményt tudsz adni a vendégeknek, szeretnénk megismerni téged.",
    "section1Paragraph2": "Írj a hostelpositano@gmail.com címre, és meséld el, miben vagy különleges. Oszd meg velünk korábbi sikereidet – legyenek azok személyesek vagy szakmaiak –, és azt is, hogyan készülsz a vendégekért extra mérföldet megtenni. Olyan lelkes, energikus embereket keresünk, akik emberek között érzik jól magukat, és bírják a pörgést.",
    "section2Paragraph1": "Juttatásaink túlmutatnak a szokásos hostel vagy vendéglátóipari csomagokon: kényelmes személyzeti szállás, ingyenes reggeli, kedvezményes bárhasználat és akár ingyenes kirándulások is várnak.",
    "section2Paragraph2": "Családi tulajdonban lévő vállalkozásként, stabil törzsgárdával, örömmel látunk friss tehetségeket és új nézőpontokat.",
    "section3Paragraph1": "Saját fejlesztésű szoftverünk egyszerűsíti a működést, így arra koncentrálhatsz, ami igazán számít: a kivételes vendégélményre. A hétköznapi kérdéseket chatbotunk kezeli, amikor pedig szükség van rád, letisztult, könnyen tanulható alkalmazásaink segítenek. Megtanítunk mindenre, utána pedig hagyjuk, hogy ragyogj.",
    "requirementsHeading": "Ha velünk dolgoznál, erre számítunk:",
    "requirementsList": [
      "Jól teljesítesz nyomás alatt",
      "Önálló, rendezett és jó kommunikátor vagy",
      "Felelősséget vállalsz és folyamatosan tanulnál",
      "Nem riadsz vissza a kétkezi munkától sem",
      "Teljes munkaidő esetén rendelkezned kell érvényes európai munkavállalási engedéllyel a teljes időszakra"
    ],
    "notGoodFitHeading": "Nem lesz jó párosítás, ha:",
    "notGoodFitList": [
      "Önkéntesként keresel legfeljebb három hónapos tartózkodást"
    ],
    "forCustomerFacingHeading": "Ügyfélkapcsolati szerepkörben:",
    "forCustomerFacingParagraph1": "Őszintén élvezned kell, hogy vendégeinknek elsőrangú élményt adj. Ha nem vagy kész extra mérföldet megtenni az emberekért, ez a hely nem neked való.",
    "rolesParagraph": "Folyamatosan keresünk elhivatott takarítókat (teljes munkaidő), reggeli és esti műszakos csapattagokat, recepciósokat, valamint élményalapú szerepekre – például túravezetőkre vagy hajóskapitányokra.",
    "closingParagraph": "Ha magadra ismertél, írj a hostelpositano kukac gmail pont com címre, írd le a releváns tapasztalatodat, a kívánt pozíciót, és azt is, miért lennél nagyszerű választás. Várjuk a jelentkezésed!",
    "section4Paragraph1": "A Hostel Brikette 1995-ben indult, amikor Positano még inkább divatjáról volt híres, mint a tömegturizmusról. Célunk az volt, hogy a fiatal utazóknak is megmutassuk az Amalfi-part pezsgő hangulatát. Egyszerűen kezdtük, az akkori kalandorok alapigényeire építve.",
    "section5Paragraph1": "Azóta Positano a luxusutazás egyik fellegvára lett. Mi pedig lépést tartottunk: modern technológiát vezettünk be, fejlesztettük a reggelit, és közösségi hangulatot teremtettünk, amelyről a vendégek a távozás után is áradoznak. Sokan mondják, hogy a Hostel Brikette a kiruccanásuk fénypontja.",
    "altAmenities": "A Hostel Brikette közösségi tere",
    "altProfessional": "A Hostel Brikette professzionális csapata munka közben",
    "altVintage": "Positano vintage hangulatú fotója",
    "altPanorama": "Modern panorámakép Positanóról",
    "apply": "Jelentkezz most"
  }
}
