{
  "slug": "changing-cancelling-bookings",
  "meta": {
    "title": "Foglalás módosítása és lemondása a positanói hostelben",
    "description": "Részletes útmutató a lemondási lehetőségekről, no‑show szabályokról, foglalás módosításáról, átruházási feltételekről és az előre fizetett, nem visszatéríthető foglalásokról a positanói hostelben."
  },
  "headings": {
    "noShowCharges": "No‑show díjak",
    "cancellationsPolicy": "Lemondási szabályzat",
    "changingConfirmedBookings": "Megerősített foglalások módosítása",
    "bookingTransferability": "Foglalás átruházhatósága",
    "prepaidNonRefundableBookings": "Előre fizetett, nem visszatéríthető foglalások"
  },
  "content": {
    "noShowCharges": "Ha az érkezés napján 22:30-ig nem jelentkezel be, a foglalást automatikusan no-show-ként rögzítjük. Ilyenkor a magasabb összeget kell megfizetni: vagy az első éjszaka díját, vagy a nem visszatéríthető előleget. Több foglalás esetén mindegyikre külön lemondási határidő és díj vonatkozhat.",
    "cancellationsPolicy": "A lemondási kérelmeket mindig írásban, a hivatalos e-mail címünkre küldd (<a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>). A lemondási időszak attól a pillanattól számít, amikor megkapjuk az e-mailedet, és a tervezett bejelentkezési nap 00:01-kor zárul. A foglalás addig érvényben marad, amíg nem kapsz visszaigazoló e-mailt a feldolgozásról. Külön Lemondási adminisztrációs díjat számítunk fel – jellemzően a foglalási ár 15%-át, a külső jutalékok nélkül. Írásos kérés nélkül is törölhetjük a foglalást, ha az érkezés napján 22:30 előtt nem jelentkezel be, engedély nélkül előbb távozol, vagy megszeged a házirendet. Elégtelen értesítés esetén a no-show díjszabás lép életbe.",
    "changingConfirmedBookings": "A meglévő foglalásokat nem módosítjuk közvetlenül; a változtatás új foglalással történik. A kérést az előírt határidőn belül e-mailben küldd a hivatalos címre, és jóváhagyás után írásos visszaigazolást kapsz. Minden módosítás a szabad kapacitástól és egyéb feltételektől függ. Ha rövidebb vagy hosszabb tartózkodást kérsz, azt lemondásként vagy hosszabbításként kezeljük, a hosszabbítás pedig új foglalásnak minősül. Ha a visszaigazolt távozási dátum előtt távozol hivatalos lemondási visszaigazolás nélkül, az eredeti feltételek maradnak érvényben.",
    "bookingTransferability": "A foglalás a teljes tartózkodás alatt a te neveden marad. A név vagy a jogosult vendég cseréje nem megengedett. Ha valaki átruházott foglalással próbál bejelentkezni, a foglalást azonnal töröljük, és a teljes összegért továbbra is te tartozol.",
    "prepaidNonRefundableBookings": "Az előre fizetett, nem visszatéríthető foglalásokat a foglalás pillanatában kell teljes összegben rendezni. Sikertelen fizetés esetén a rendszer automatikusan töröl. Ezek az összegek sem lemondáskor, sem no-show esetén nem téríthetők vissza. Ha hosszabbítanál, az külön, új nem visszatéríthető foglalásként kerül rögzítésre."
  }
}
