{
  "slug": "checkin-checkout",
  "meta": {
    "title": "Teljes be‑ és kijelentkezési útmutató a positanoi Hostel Brikette-hez",
    "description": "Lépésről lépésre útmutatás az érkezési időkről, személyazonosító dokumentumokról, csomagmegőrzésről, kauciókról és kijelentkezési támogatásról a positanoi Hostel Brikette-ben."
  },
  "headings": {
    "checkInRequest": "Bejelentkezési kérelem",
    "earlyArrival": "Korai érkezés",
    "middayArrival": "Déli érkezés",
    "checkInWindow": "Bejelentkezési idősáv",
    "lateArrival": "Késői érkezés",
    "necessityOfProcess": "A teljes bejelentkezési folyamat szükségessége",
    "proofOfIdentity": "Személyazonosítás",
    "paymentBalance": "Hátralék rendezése",
    "keycardLinenDeposit": "Kaució kártyáért és ágyneműért",
    "checkoutWindow": "Kijelentkezési idősáv",
    "earlyCheckout": "Korai kijelentkezés",
    "lateCheckout": "Késői kijelentkezés",
    "failureToCheckout": "Elmaradt kijelentkezés",
    "postCheckout": "Kijelentkezés után"
  },
  "content": {
    "checkInRequest": "Érkezéskor keresd fel a recepciónkat, itt indítjuk a bejelentkezést és itt kapod meg a szobabeosztást.",
    "earlyArrival": "Ha a foglalás napján 10:30 előtt érkezel, a hostelbe még nem tudunk beengedni.",
    "middayArrival": "10:30 és 15:00 között – előzetes jóváhagyással – ideiglenes vendégként léphetsz be. Ha van szabad kapacitás, kérhetsz poggyászmegőrzést, de ez külön szolgáltatás, saját feltételekkel.",
    "checkInWindow": "A bejelentkezés minden nap 15:00 és 22:30 között zajlik a szokásos folyamat szerint.",
    "lateArrival": "Ha 22:30 után érkeznél, elérhetőség függvényében önkiszolgáló késői check-in csomagot biztosíthatunk. Az instrukciókat a foglalásnál megadott elérhetőségre küldjük – ügyelj arra, hogy a készüléked feltöltve legyen és az adatok pontosak, mert téves információért nem tudunk felelősséget vállalni.",
    "necessityOfProcess": "Csak a teljes bejelentkezési folyamat elvégzése után léphetsz be a hostelbe. Ha ez nem sikerül, a foglalás törlődik és no-show-ként rögzítjük.",
    "proofOfIdentity": "Érkezéskor eredeti, érvényes okmányt kell bemutatnod (útlevél, személyi igazolvány, jogosítvány vagy katonai igazolvány). Ha a bejelentkezés napján 22:30-ig nem mutatsz be érvényes igazolványt, a foglalást no-show-ként töröljük.",
    "paymentBalance": "A bejelentkezés befejezése előtt minden hátralékot rendezni kell elfogadott fizetési móddal. Ha ez nem történik meg, a foglalást töröljük és no-show státuszt kap.",
    "keycardLinenDeposit": "Check-in során 10 € készpénzes kauciót kérünk a kulcskártyáért és az ágyneműért. A teljes összeget készpénzben visszaadjuk kijelentkezéskor, amint mindkettőt leadod. Bankkártyát ehhez a kaucióhoz nem tudunk elfogadni.",
    "checkoutWindow": "A kijelentkezés 7:30 és 10:30 között történik. Ezután nem léphetsz vissza a szobába, és nem hagyhatsz ott személyes tárgyat.",
    "earlyCheckout": "Ha 7:30 előtt indulsz, előző este a recepción egyeztess a korai kijelentkezésről, hogy készpénzben visszakapd a kauciót. Ha személyzet visszaigazolása nélkül hagyod itt a kulcskártyát, a kauciót elveszíted.",
    "lateCheckout": "Késői kijelentkezést nem tudunk biztosítani; 10:30-ig be kell fejezni a kijelentkezést.",
    "failureToCheckout": "Ha az előírt időpontig nem hagyod el a szobát, felelősségvállalás nélkül eltávolíthatjuk a csomagodat. Szükség esetén helyi hordárszolgálatnál tároljuk a saját költségedre. Jogosulatlan visszatérés biztonsági incidensnek minősül.",
    "postCheckout": "A kijelentkezéssel a foglalás lezárul. A hostel területén ideiglenes vendégként 15:30-ig maradhatsz. Poggyászmegőrzést kérhetsz, ha van hely, külön feltételek mellett."
  }
}
