{
  "meta": {
    "title": "Foglalási feltételek | Hostel Brikette",
    "description": "Hostel Brikette foglalási feltételek: foglalások, fizetések, lemondások, letétek, felelősség és adatvédelem."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Foglalási feltételek",
    "pageSubtitle": "Foglalási feltételek"
  },
  "toc": {
    "title": "Tartalom",
    "aria": "Tartalomjegyzék"
  },
  "footer": {
    "end": "A dokumentum vége.",
    "backToTop": "Vissza a tetejére"
  },
  "sections": {
    "s1": {
      "title": "1. Felek és meghatározások",
      "body": [
        "Hatálybalépés: 2026-01-09.",
        "Alkalmazás: minden Hostel Brikette foglalásra és szükség szerint a helyszínen tartózkodó Látogatókra.",
        "Ha OTA-n keresztül foglalt, az OTA saját platformfeltételeket is alkalmazhat. Ezek a Foglalási feltételek a Hostel Brikette szállás-szerződését szabályozzák Ön és a Skylar SRL között, a vonatkozó jog által megengedett mértékben.",
        "1.1 Kik vagyunk — A Skylar SRL (\"mi\", \"minket\", \"miénk\") üzemelteti a Hostel Brikette-et. Székhely: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Szállás címe: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Hivatalos e‑mail: hostelpositano@gmail.com. Weboldal: https://hostel-positano.com.",
        "1.2 \"Foglalási feltételek\" — jelen dokumentum.",
        "1.3 \"Házirend\" — a Hostel Brikette külön Házirend dokumentuma, amely az Ön tartózkodására vonatkozik, és a szállás-szerződés részét képezi.",
        "1.4 \"Foglaló\" — a Foglalási kérelmet benyújtó személy, akinek nevére a Foglalás szól.",
        "1.5 \"Vendég\" — a Megerősített foglalás alapján éjszakázó személy.",
        "1.6 \"Látogató\" — olyan személy, aki a Házirend szerint csak a Közös területeket használhatja, és nem éjszakázik (egyes helyeken \"Temporary Guest\").",
        "1.7 \"Kártyabirtokos\" — a foglalás fizetésére vagy garantálására használt bankkártya tulajdonosa.",
        "1.8 \"Foglalási kérelem\" — a Hostel Brikette szállására vonatkozó foglalási kérés a Weboldalon vagy engedélyezett OTA-n keresztül.",
        "1.9 \"Megerősített foglalás\" — olyan Foglalási kérelem, amelyet írásban elfogadtunk (e‑mail vagy OTA‑visszaigazolás/üzenet), és amely kötelező érvényű szállás-szerződést hoz létre.",
        "1.10 \"OTA\" — online utazási iroda, amelyet felhatalmaztunk ágyaink/szobáink értékesítésére (pl. Hostelworld.com és Booking.com).",
        "1.11 \"Díjtípus\" — a Foglaláshoz tartozó árszabályok, például Visszatéríthető díj vagy Nem visszatéríthető díj, a foglaláskor és a Megerősített foglalásban megjelenítve.",
        "1.12 \"Nem visszatéríthető díj\" — kedvezményes vagy korlátozott díj, amely a foglaláskor teljes fizetést igényel és nem visszatéríthető, kivéve ha azt a jog előírja.",
        "1.13 \"Visszatéríthető díj\" — olyan díj, amely a foglaláskor és a Megerősített foglalásban szereplő szabályok szerint lemondást vagy módosítást tehet lehetővé.",
        "1.14 \"Hivatalos bejelentkezési időablak\" — 15:00–22:00 az érkezés napján, hacsak a Megerősített foglalás másként nem rendelkezik.",
        "1.15 \"No Show\" — a Vendég nem fejezi be a bejelentkezést az érkezés napján a Hivatalos bejelentkezési időablak végéig, és nem kapott írásbeli engedélyt későbbi érkezésre.",
        "1.16 \"Késői lemondás\" — a Díjtípus szerinti értesítési határidőn túl benyújtott lemondás.",
        "1.17 \"Megszüntetés szerződésszegés miatt\" — a Házirend vagy jelen Foglalási feltételek megszegése miatt megszüntetjük a tartózkodást (vagy megtagadjuk a további szállásnyújtást).",
        "1.18 \"Előzetes autorizáció\" — ideiglenes zárolás a bankkártyán, azonnali terhelés nélkül.",
        "1.19 \"Biztonsági letét\" — letét vagy előzetes autorizáció, amelyet az ezen Foglalási feltételek vagy a Házirend szerinti tartozások fedezésére tartunk fenn (pl. károk, bírságok, nem fizetett díjak), az 5. szakasz szerint.",
        "1.20 \"Közös területek\" — a Házirendben meghatározott közösségi terek (és nem tartalmazza a vendégszobákat/kollektív szobákat, kivéve ha kifejezetten jelezzük).",
        "1.21 \"Súlyos hiba\" — a szállás vagy létesítmény olyan hibája, amely lényegesen befolyásolja a tartózkodást (példák: törött ágy, vízhiány, a szobához való hozzáférés hiánya), amelyet ésszerűen értékelünk.",
        "1.22 Értelmezés — \"Írásban\" magában foglalja az e‑mailt és az OTA‑platformon küldött üzeneteket.",
        "1.23 Az időpontok és határidők helyi idő szerint értendők, hacsak nincs másként megadva.",
        "1.24 Ha a Foglalási feltételek és a Házirend pénzügyi kérdésekben ellentmondanak, a Foglalási feltételek az irányadóak; a helyszíni magatartás és működés tekintetében a Házirend az irányadó."
      ]
    },
    "s2": {
      "title": "2. Foglalási kérelmek, engedélyezett csatornák és szerződéskötés",
      "body": [
        "2.1 Engedélyezett foglalási csatornák és viszonteladás tilalma — Foglalások kizárólag a Weboldalon vagy engedélyezett OTA-n keresztül történhetnek. A szálláshely‑készlet jogosulatlan viszonteladása tilos. Elutasíthatjuk vagy törölhetjük azokat a kérelmeket, amelyekről ésszerűen úgy véljük, hogy jogosulatlan viszonteladáshoz vagy csaláshoz kapcsolódnak.",
        "2.2 Mikor válik a foglalás megerősítetté — A foglalás csak akkor válik Megerősített foglalássá, amikor írásos visszaigazolást küldünk (e‑mail, OTA‑visszaigazolás vagy OTA‑üzenet). Addig a megbeszélések (személyesen vagy telefonon is) csak tájékoztató jellegűek.",
        "2.3 Foglalási kérelmek elutasítása — Elutasíthatunk Foglalási kérelmet, ha ez a jogszerű működéshez, biztonsághoz, kapacitás-/készletkorlátokhoz, szükséges ellenőrzés vagy fizetés hiányához, csalás gyanújához vagy a Foglalási feltételek/Házirend megszegéséhez szükséges. Nem utasítunk el foglalást jogellenes diszkriminációs okokból.",
        "2.4 Adatok pontossága és kommunikáció — A Foglalónak pontos elérhetőséget (beleértve a figyelt e‑mail címet) kell megadnia. Fontos foglalási értesítéseket a megadott adatokra küldünk. OTA‑n keresztüli foglalás esetén az OTA üzenetkezelőjén és/vagy e‑mailben kommunikálhatunk.",
        "2.5 Ellenőrzés, csalásmegelőzés és autorizációk — Kérhetünk személyazonosság- és/vagy fizetés‑ellenőrzést a csalás megelőzése érdekében (beleértve a Kártyabirtokos hozzájárulásának megerősítését). Ha a szükséges ellenőrzés ésszerű időn belül nem történik meg, elutasíthatjuk a kérelmet vagy törölhetjük a foglalást (és alkalmazhatjuk a díjszabási szabályokat, ha már megerősített volt).",
        "2.6 Foglalási méretkorlátok — Ha nincs írásos eltérés, a következők érvényesek: maximális tartózkodási idő foglalásonként: 7 éjszaka; maximális csoportlétszám foglalásonként: 5 fő. Nagyobb kérések több foglalásként is kezelhetők. A díjszabás foglalásonként érvényes, hacsak írásban másként nem erősítjük meg.",
        "2.7 Átruházhatatlanság — A foglalások nem átruházhatók. A Foglaló neve csak írásos jóváhagyásunkkal módosítható. A foglaláson szereplő Vendégek csak írásos jóváhagyással és személyazonosság‑ellenőrzés, illetve kapacitásszabályok mellett módosíthatók."
      ]
    },
    "s3": {
      "title": "3. Díjak, szolgáltatások és szobakiadás",
      "body": [
        "3.1 Mit tartalmaz — Ha a Megerősített foglalás másként nem rendelkezik, a szállás tartalmazza: vendégenkénti ágy/szoba a lefoglalt éjszakákra; standard ágynemű a bejelentkezéskor (részletek a Házirendben); Közös területek használata a tartózkodás alatt; közös fürdő/zuhany használata a kifüggesztett időrend szerint (ha van). További szolgáltatások (pl. reggeli, italok, Wi‑Fi, csomagmegőrzés, hűtőhasználat) lehetnek ingyenesek vagy fizetősek, és külön feltételek vonatkozhatnak rájuk.",
        "3.2 Szoba- és ágyszétosztás — A szobatípusokat a Megerősített foglalás alapján osztjuk ki. Kollektív szobákban az ágyakat általában érkezési sorrendben lehet választani, hacsak nem jelezzük másként. Csoportos foglalások esetén előfordulhat, hogy a csoport több szobára kerül szétosztásra.",
        "3.3 Szintemelés — Ha frissítést biztosítunk, az lehet: fizetős (írásos jóváhagyással és sikeres terheléssel), vagy operatív (készletokokból ideiglenes áthelyezés). Ha a fizetős frissítés terhelése sikertelen, visszaállíthatjuk a foglalást az eredeti szobatípusra (elérhetőség függvényében)."
      ]
    },
    "s4": {
      "title": "4. Fizetések, letétek és előzetes autorizációk",
      "body": [
        "4.1 Elfogadott fizetési módok — Elfogadott fizetési módok: Visa és Mastercard; készpénz EUR-ban; banki átutalás csak bejegyzett vállalkozásoktól.",
        "4.2 Mikor esedékes a fizetés — A fizetés időzítése a Díjtípustól és a foglalási csatornától függ. Nem visszatéríthető díj: teljes összeg foglaláskor (vagy visszaigazoláskor, ha kézzel dolgozzuk fel). Visszatéríthető díj: fizetés foglaláskor, bejelentkezéskor vagy meghatározott határidőn belül; előzetes autorizációt/garanciát kérhetünk. A Megerősített foglalás tartalmazza a Díjtípusra vonatkozó szabályokat.",
        "4.3 OTA-n keresztüli fizetés — OTA-n keresztüli foglalás esetén a fizetést beszedheti: az OTA (merchant of record) vagy a Skylar SRL (merchant of record). A merchant of record és a vonatkozó visszatérítési folyamat a foglalási visszaigazolásban és/vagy az OTA oldalán szerepel. Ha az OTA a merchant of record, a visszatérítéseket (ha van) az OTA kezeli.",
        "4.4 Letétek és előlegfizetések — Ha letétet vagy előleget kérünk, annak visszatéríthetősége a Díjtípustól és a foglaláskor/meg­erősített foglalásban jelzett lemondási szabályoktól függ. Nem tekintjük automatikusan minden letétet nem visszatéríthetőnek, hacsak ez kifejezetten nincs jelezve az adott Díjtípusra.",
        "4.5 Előzetes autorizációk — Előzetes autorizációt kérhetünk a kártyán az összegre, amely összhangban van a szállás árával, a Biztonsági letét szabályával (5. szakasz) és/vagy a foglalással kapcsolatban várható díjakkal (pl. késői lemondás, no show, károk). Az előzetes autorizáció nem végleges terhelés. A felszabadítás időpontja a kártyakibocsátótól és a feldolgozó banktól függ."
      ]
    },
    "s5": {
      "title": "5. Biztonsági letét és biztosíték",
      "body": [
        "5.1 Biztonsági letét szabály — A tartózkodás idejére kérhetünk Biztonsági letétet vendégenként egy éjszaka összegében, előzetes autorizációként vagy készpénz letétként (a megengedett módszerek helytől függően eltérhetnek).",
        "5.2 A biztonsági letét felhasználása — A Biztonsági letétet részben vagy egészben felhasználhatjuk a Foglalási feltételek vagy a Házirend szerint esedékes tételekre, beleértve: nem fizetett szállást vagy hosszabbításokat; károkat vagy hiányzó tételeket; túlzott rendetlenség miatti takarítási díjakat; súlyos házirendszegések miatti szankciókat (ahol megengedett); belépőkártya/ágynemű pótlását, ahol releváns. Ha a költségek meghaladják a Biztonsági letétet, a fennmaradó összeget Ön viseli.",
        "5.3 Ha nem tudjuk megszerezni a Biztonsági letétet — Ha előzetes autorizációval nem tudjuk megszerezni a Biztonsági letétet, elfogadhatunk készpénzt vagy más elfogadható módszert, vagy egy másik Vendég/Kártyabirtokos is biztosíthatja. Ha nincs elfogadható Biztonsági letét, megtagadhatjuk a bejelentkezést és a Foglalást a Díjtípus szerinti No Show/lemondási szabályok szerint kezelhetjük."
      ]
    },
    "s6": {
      "title": "6. Lemondások, módosítások, No Show, korai távozás",
      "body": [
        "6.1 Módosítás vagy lemondás kérése — Minden lemondási vagy módosítási kérelmet írásban kell benyújtani a hostelpositano@gmail.com címre vagy az OTA üzenetküldő rendszerén keresztül (ha OTA-n foglalt). Javasoljuk, hogy ugyanazt a csatornát használja, mint a foglaláskor.",
        "6.2 A határidők számítása — Ha a Megerősített foglalás másként nem rendelkezik: a határidők helyi idő szerint számítódnak, és az érkezés napján 15:00 órától visszafelé számoljuk őket.",
        "6.3 Lemondási szabályok és díjak — A lemondási díjak (ha vannak), a visszatérítés lehetősége (ha van) és a határidők a Díjtípustól és a foglalási csatornától függnek, és a foglaláskor, a Megerősített foglalásban, valamint az A Függelékben (Díj- és díjtáblázat) szerepelnek.",
        "6.4 Módosítások és hosszabbítások — A módosítási kérelem kezelhető az eredeti Foglalás lemondásaként és új Foglalás létrehozásaként, az elérhetőségtől és a Díjtípustól függően. A hosszabbítások elérhetőségfüggők, és új foglalási időszakként kezeljük (eltérő Díjtípussal is). A jóváhagyott módosításokat írásban igazoljuk. Megerősítésig az eredeti Foglalás érvényben marad.",
        "6.5 No Show — Ha a Foglalás No Show státuszba kerül, a Díjtípus és az A Függelék szerinti díjak érvényesek. Nem visszatéríthető díjaknál ez általában visszatérítés nélküli.",
        "6.6 Korai távozás és fel nem használt éjszakák — Ha bejelentkezés után korábban távozik, ez nem jelent automatikus visszatérítést. Bármilyen visszatérítés, jóváírás vagy elengedés (ha alkalmazható) a Díjtípus, az írásban megerősített módosítás/lemondás és a kötelező jogszabályi előírások szerint történik.",
        "6.7 Megszüntetés szerződésszegés miatt (kilakoltatás / további tartózkodás megtagadása) — Ha súlyos megszegés miatt megszüntetjük a tartózkodást: azonnali távozásra kötelezhetjük; a fel nem használt éjszakák díjaiért továbbra is felelőssé tehetjük a jog által megengedett mértékben és a Díjtípusnak megfelelően; a Biztonsági letétet felhasználhatjuk a tartozásokra és/vagy terhelhetjük a Kártyabirtokost. A megszüntetés szerződésszegés miatt nem \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Bejelentkezési követelmények (jogosultság, azonosítás, fizetés)",
      "body": [
        "7.1 Bejelentkezési időablak és késői érkezés — Bejelentkezés 15:00–22:00 között lehetséges. Késői érkezés esetén előre kérjen utasításokat. Az önkiszolgáló bejelentkezés a mi mérlegelésünkön múlik és előzetes személyazonosság- és fizetés‑ellenőrzést igényelhet.",
        "7.2 Személyazonosítás — Minden Vendégnek érvényes, eredeti személyazonosító okmányt kell bemutatnia bejelentkezéskor a regisztráció és biztonság érdekében. Elfogadott okmányok (példák): útlevél, személyi igazolvány, jogosítvány, katonai igazolvány (csak eredeti okmányok). A helyi verziókban kötelezően előírt adatmezők szerepeljenek. Ha egy Vendég 22:00-ig nem tud érvényes okmányt bemutatni az érkezés napján, megtagadhatjuk a bejelentkezést és a Díjtípus szerinti No Show/Késői lemondás szabályokat alkalmazhatjuk.",
        "7.3 Hátralék megfizetése bejelentkezéskor — A fennmaradó egyenleget a bejelentkezés befejezése előtt ki kell egyenlíteni.",
        "7.4 Életkor és kiskorúak (szabály) — A Foglalónak legalább 18 évesnek kell lennie. A 18 év alatti Vendégek (\"Kiskorúak\") csak privát szobában szállhatnak meg és/vagy felnőtt kísérő és gyámsági igazolás szükséges lehet a Házirend és/vagy a Megerősített foglalás szerint."
      ]
    },
    "s8": {
      "title": "8. Hibák, karbantartás és jogorvoslat",
      "body": [
        "8.1 Bejelentés — A Vendégeknek a hibákat és karbantartási problémákat a lehető leghamarabb jelezniük kell, hogy kivizsgálhassuk.",
        "8.2 Kezelés és priorizálás — A javításokat a hatás és a biztonság alapján prioritizáljuk.",
        "8.3 Súlyos hibák — Ha Súlyos hibát igazolunk, és nem tudjuk ésszerű időn belül elhárítani, akkor (megfelelő esetben és elérhetőség függvényében) alternatív szobát/szállást biztosíthatunk, arányos jóváírást adhatunk az érintett éjszakákra és/vagy más, jogszabály által megkövetelt jogorvoslatot nyújthatunk."
      ]
    },
    "s9": {
      "title": "9. Károk, extra takarítás és ágyi poloskák (díjak)",
      "body": [
        "9.1 Károk és veszteség — Ha kárt okoz vagy veszteséget idéz elő, felelős a javítás/csere ésszerű költségeiért és az ésszerű adminisztratív költségekért, a vonatkozó jog szerint. A Kártyabirtokost terhelhetjük és/vagy a Biztonsági letétet felhasználhatjuk. Személyzeti óradíjak (ha alkalmazzuk): Director 50 €/h, Manager 35 €/h, Staff 25 €/h.",
        "9.2 Ágyi poloskák — Ha ésszerűen megállapítjuk (ellenőrzés és bizonyíték alapján), hogy a Vendég ágyi poloskákat hozott be, felszámíthatjuk a közvetlen, ésszerű mentesítési költségeket és az igazolt veszteségeket, a vonatkozó jog szerint. Lásd a Házirendet a Vendég kötelező teendőiről (jelentés, elkülönítési lépések)."
      ]
    },
    "s10": {
      "title": "10. Személyes tárgyak és megőrzés",
      "body": [
        "A Vendégek felelősek a személyes tárgyaikért. Ha szekrényeket/széfeket vagy megőrzést biztosítunk, az elérhetőség és szabályok a Házirendben és/vagy külön megőrzési feltételekben szerepelnek.",
        "Semmi a jelen Foglalási feltételekben nem zárja ki vagy korlátozza a felelősséget ott, ahol az kizárás/korlátozás a vonatkozó jog szerint nem megengedett."
      ]
    },
    "s11": {
      "title": "11. Felelősség",
      "body": [
        "11.1 Kógens jog — A Foglalási feltételek semmilyen rendelkezése nem korlátozza vagy zárja ki a felelősségünket, ha azt a vonatkozó jog nem engedi.",
        "11.2 Hatály — Az 11.1 szakaszra tekintettel felelünk a Megerősített foglalásban szereplő szállás és szolgáltatások nyújtásáért. Nem vállalunk felelősséget az Ön által elkövetett szerződésszegésből, általunk nem ellenőrzött harmadik felektől (ideértve az OTA-kat, fizetési szolgáltatókat, fuvarozókat), vagy rajtunk kívül álló eseményekből (vis maior) eredő problémákért, a jogszabályok által megengedett mértékben.",
        "11.3 Kártípusok és felelősségi korlát (ahol megengedett) — Az 11.1 szakaszra tekintettel és a vonatkozó jog által megengedett mértékben: nem felelünk közvetett vagy következményes károkért, és a Foglalással kapcsolatos teljes felelősségünk a Megerősített foglalás szállásrészére nekünk fizetett teljes összegre korlátozódik."
      ]
    },
    "s12": {
      "title": "12. Adatvédelem és CCTV",
      "body": [
        "12.1 Adatvédelmi tájékoztató — A személyes adatokat az adatvédelmi szabályzatunk szerint kezeljük: https://hostel-positano.com/privacy-policy. A szabályzat leírja, mit gyűjtünk, miért, az esetleges jogalapokat, megőrzési időt és a jogok gyakorlását.",
        "12.2 CCTV a közös területeken — CCTV-t működtetünk a közös területek egyes részein biztonsági és csalásmegelőzési célból. A CCTV: a helyszínen jelölve van, csak felhatalmazott személyzet fér hozzá, szükség esetén a hatóságok számára megosztható, és 30 napig kerül megőrzésre, hacsak jogszabály vagy incidens kivizsgálása hosszabb időt nem ír elő. CCTV‑kérdésekhez: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Weboldal‑információk és külső linkek",
      "body": [
        "Igyekszünk a weboldal‑információkat pontosan tartani, de frissíthetjük őket. A fotók illusztratívak lehetnek. Külső linkek kényelmi célból vannak; nem vállalunk felelősséget a harmadik felek tartalmáért."
      ]
    },
    "s14": {
      "title": "14. Egészség és biztonság",
      "body": [
        "A Vendégeknek felelősségteljesen kell eljárniuk a fertőző betegségek kapcsán. A visszatérítési szabályok a Díjtípust követik, kivéve ha a kötelező jog másként rendelkezik. Javasoljuk az utasbiztosítást."
      ]
    },
    "s15": {
      "title": "15. Promóciók és kuponok",
      "body": [
        "A kuponok, ha kínáljuk őket, csak a meghatározottak szerint érvényesek (pl. csak a Weboldalon), és a promócióhoz kapcsolódóan további feltételek lehetnek."
      ]
    },
    "s16": {
      "title": "16. Irányadó jog és joghatóság",
      "body": [
        "Ezek a Foglalási feltételek az olasz jog hatálya alá tartoznak, és a vitákat az olasz bíróságok előtt kell rendezni, a Vendég lakóhelye szerinti kötelező fogyasztó‑joghatósági szabályok sérelme nélkül."
      ]
    },
    "s17": {
      "title": "A Függelék — Díj‑ és díjtáblázat",
      "body": [
        "A függeléknek összhangban kell lennie a foglaláskor megjelenített információkkal.",
        "A1. Nem visszatéríthető díj (előre fizetett) — Fizetés: 100% foglaláskor/ megerősítéskor. Lemondás: nincs visszatérítés (kivéve ha jogszabály írja elő). No Show: nincs visszatérítés. Módosítások: új foglalásként kezelendők; ár/díj változhat; elérhetőség függvényében.",
        "A2. Visszatéríthető díj (csak garancia) — Fizetés: bejelentkezéskor (vagy a megadott előzetes időablakon belül), de foglaláskor előzetes autorizáció kérhető. Ingyenes lemondás: az érkezés napján 15:00 előtt 72 óráig. Késői lemondás díja: az első éjszaka díja vagy bármely nem visszatéríthető letét közül a magasabb, plusz esetleges lemondási admin díj. No Show díja: az első éjszaka díja vagy bármely nem visszatéríthető letét közül a magasabb.",
        "A3. Lemondási admin díj — 5 € foglalásonként, a foglaláskor megjelenítve és a visszaigazoló e‑mailben megismételve."
      ]
    }
  }
}
