{
  "slug": "Ålderstillgänglighet",
  "meta": {
    "title": "Ålderskrav och tillgänglighet – Hostel Brikette Positano",
    "description": "Läs om åldersbegränsningar, tillgänglighet, policy för självständighet, riktlinjer för minderåriga, bekvämligheter, resetips, ordningsregler och hållbarhet."
  },
  "headings": {
    "accessibilityRequirements": "Krav på tillgänglighet",
    "arrivalByFerry": "Ankomst med färja",
    "arrivalByBus": "Ankomst med buss",
    "generalArrivalTips": "Allmänna ankomsttips",
    "reducedMobility": "Råd för nedsatt rörlighet",
    "serviceAnimals": "Assistansdjur",
    "assistedSleeping": "Hjälpmedel för sömn",
    "selfSufficiencyPolicy": "Policy för självständighet",
    "essentialMedicine": "Nödvändiga läkemedel",
    "minorsPolicy": "Policy för minderåriga",
    "locationOverview": "Översikt över läget",
    "transportationGuide": "Transportguide"
  },
  "content": {
    "accessibilityRequirements": "Ställ in i de branta, vykort-perfekta klippor som Positano är världsberömda, Hostel Brikte upptar en kärleksfullt utvecklad 1800-talsbostad som aldrig utformades med moderna hissar eller ramper. Att nå receptionen kräver klättring cirka 30 utomhus stensteg från närmaste gågatan, och de flesta sovsalar är ytterligare en eller två interna flygningar över den nivån. Som ett vandrarhem, vi har inte en conceirge service, så du kommer att behöva planera runt bära dina väskor själv.",
    "arrivalByFerry": "Hamnen är en bit från vandrarhemmet. Även om det kan vara trevligt att komma med färja, måste du planera för att komma till vandrarhemmet. Vi rekommenderar inte att göra det till fots, med någon betydande bagage eller bagage, särskilt på sommaren. Vi rekommenderar att använda Positano registrerade porter tjänster, som kommer att ta dina saker direkt till vandrarhemmet för dig. Vi rekommenderar också att använda den lokala busstjänsten. Du kan få vägbeskrivning, tillsammans med många andra användbara tips, via vår app, som du kommer att få tillgång till när du bokar.",
    "arrivalByBus": "Närmaste busshållplats till oss är 100m/300ft bort. Det är platt mellan oss och busshållplatsen, så du behöver bara planera för att få dina saker från gatan till ditt rum.",
    "generalArrivalTips": "Av skäl som anges ovan, rekommenderar vi packning ljus, med ryggsäckar snarare än hjul resväskor, och bär förnuftiga skor med grepp.",
    "reducedMobility": "Om du har nedsatt rörlighet, synnedsättning, eller förlitar dig på hjälpmedel, vänligen maila oss i förväg så att vi kan beskriva layouten i detalj och hjälpa dig att bedöma om området och vandrarhemmets byggnad uppfyller dina personliga krav.",
    "serviceAnimals": "Observera att vi endast kan ta emot certifierade servicedjur i privata rum, med förbehåll för föregående arrangemang och nationella bestämmelser.",
    "assistedSleeping": "För att bevara en vilsam atmosfär i delade utrymmen får anordningar som skapar kontinuerligt eller intermittent ljud - såsom CPAP-maskiner, vitbullergeneratorer, meditationshögtalare eller talande klockor - endast användas när ett privat rum har bokats.",
    "selfSufficiencyPolicy": "I enlighet med den oberoende andan av backpacking, arbetar vi på självhushåll, självbetjäning. Vårt lilla team är alltid glada att hjälpa, men vi är inte läkare, apotekare, sjuksköterskor, eller professionella vårdgivare, och kan inte lagligt lagra eller administrera receptbelagda läkemedel. Alla gäster måste kunna bära sitt eget bagage, klättra trapporna som beskrivs ovan, checka in och ut, hantera personlig hygien, och interagera i sociala utrymmen, utan personal ingripande.",
    "essentialMedicine": "Om du reser med viktiga läkemedel som kräver kylning, kan vi lagra det åt dig; maila oss innan ankomst till reservutrymme. Närmaste apotek är 450 m bort på Viale Pasitea och närmaste offentliga läkarmottagning ligger i Praiano, 3 km med buss. Om en hälsokris inträffar, kommer personalen omedelbart kontakta italienska akutmottagningar (dial 118), men vi kan inte själva, ge professionell medicinsk hjälp på plats. Om under din vistelse blir det uppenbart att du inte kan uppfylla dessa minimikrav självförsörjning, förbehåller sig ledningen rätten att avsluta din bokning i enlighet med artikel 1382 i den italienska civillagen. Alla oanvända nätter kommer att återbetalas minus den första natten och kortbehandling avgifter.",
    "minorsPolicy": "Italienska regler för gästfrihet är särskilt tydliga när det gäller att skydda unga resenärer, som vi stöder fullt ut. Barn som är 16 år och yngre får stanna endast i privata rum, när de åtföljs av en förälder eller vårdnadshavare som är minst 18 år gammal, och som sover i samma rum för hela vistelsen. Skola, sport, eller scoutgrupper under 18 måste boka hela fastigheten eller ordna exklusiv rumsboende, och måste lämna en undertecknad ansvarsförklaring på officiella brevhuvud från organisationsinstitutionen minst sju dagar före ankomst. För gäster som är 17 år gamla, blandade-gender eller enkel-gender sovsalar kan bokas, förutsatt att en övervakande vuxen 18+ upptar en säng i samma sovsal och lämnar - vid ankomst - antingen en notariserad föräldrar samtycke form eller dokumenterade bevis för vårdnad. Under inga omständigheter kan minderåriga lämnas obevakade i gemensamma områden. Underlåtenhet att följa ovanstående regler kommer att resultera i omedelbar avbokning utan återbetalning, och, i tillämpliga fall, anmälan av lokala myndigheter som krävs enligt den italienska lagen om allmän säkerhet (Consolated Text of Public Security, Artikel 109).",
    "locationOverview": "Vi ligger inom 100m/300ft från närmaste huvudlinje busshållplats, och den lokala busshållplatsen. Livsmedelsbutiker, en bankomat / bankomat, restauranger, och en liten elektronikbutik ligger också mycket nära vandrarhemmet. Vi har en mycket bra position för dagsturer och lokala bekvämligheter. Positano turistcenter, stränder och färjehamn ligger längre bort. Du kan komma in i detta område med hjälp av den lokala bussen.",
    "transportationGuide": "Nå Positano och Hostel Brikette från Neapels internationella flygplats (Capodichino) kan du ta Curreri Viaggi shuttle till Sorrento Circumvesuviana station, sedan hoppa på SITA Sud buss mot Amalfi, avstigning på  och Positano Chiesa Nuova. Vi ger mycket detaljerade guider om att komma till vandrarhemmet, för att hjälpa dig att planera din resa här. Vi rekommenderar att du läser dem, eftersom det kan hjälpa till att spara tid och ansträngning på din resa. Säsongsfärjor kommer att släppa av dig vid Positano hamn, men notera att du kommer att vilja planera noga för att få från hamnen till vandrarhemmet. Anlända med bil är möjligt men inte rekommenderas: historiska centrum parkering är extremt begränsad och kostar upp till 45 € per dag. Om du verkligen vill köra, förboka en plats på Garage Mandara och planera för att lossa bagage på vandrarhemmet innan du går till del."
  }
}
