{
  "slug": "karriärer",
  "meta": {
    "title": "Hostel Brikette karriär – Jobb på hostel i Positano",
    "description": "Gå med i teamet som värdesätter personlighet och passion framför cv:t. Utforska dynamiska roller och modern gästfrihet på Hostel Brikette i Positano."
  },
  "careersSection": {
    "title": "Bli en del av något unikt",
    "section1Title": "Gå med i teamet som värdesätter dig – inte ditt cv",
    "section1Paragraph1": "På Hostel Brikette bryr vi oss mer om din personlighet, ditt engagemang och din genuina entusiasm för gästfrihet än formella meriter. Om du kan ge våra gäster minnesvärda upplevelser med äkta värme och rätt attityd vill vi höra från dig.",
    "section1Paragraph2": "Skicka ett mejl till hostelpositano@gmail.com och berätta vad som gör dig unik. Dela dina tidigare erfarenheter – personliga eller professionella – och hur du kommer att gå lite längre för våra gäster. Vi söker engagerade, energiska personer som trivs i en miljö med människor i fokus och högt tempo.",
    "section2Paragraph1": "Vi erbjuder förmåner som går bortom det vanliga inom hostel- och hotellvärlden. Tänk bekvämt boende på plats, kostnadsfri frukost, barförmåner till inköpspris och till och med gratis utflykter.",
    "section2Paragraph2": "Som ett familjeägt företag med ett dedikerat kärnteam ser vi fram emot att välkomna nya talanger och nya perspektiv.",
    "section3Paragraph1": "Vi har byggt egen mjukvara för att förenkla arbetet så att du kan fokusera på det som betyder mest: att leverera fantastisk service. Vår chatbot tar hand om standardfrågor och våra minimalistiska, intuitiva appar är lätta att lära sig när processer behöver din uppmärksamhet. Vi lär dig allt du behöver – sedan får du glänsa.",
    "requirementsHeading": "Om du vill jobba med oss bör du:",
    "requirementsList": [
      "Klara dig bra under press",
      "Vara självgående, organiserad och en stark kommunikatör",
      "Ta ansvar för ditt arbete och vilja fortsätta lära dig",
      "Vara redo att kavla upp ärmarna och jobba hårt",
      "För heltidsroller behöver du ha laglig rätt att arbeta i Europa under hela anställningen"
    ],
    "notGoodFitHeading": "Du passar inte hos oss om:",
    "notGoodFitList": [
      "Du söker en volontärplats kortare än tre månader"
    ],
    "forCustomerFacingHeading": "För roller med direkt gästkontakt:",
    "forCustomerFacingParagraph1": "Du ska verkligen gilla att ge service i toppklass. Om du inte är redo att göra det lilla extra för människor är det här inte rätt plats.",
    "rolesParagraph": "Vi letar alltid efter dedikerade städare (heltid) samt teammedlemmar för frukost-, kvälls- och receptionspass och upplevelseroller som vandringsguider eller båtcrew.",
    "closingParagraph": "Känns det rätt? Mejla hostelpositano@gmail.com med din relevanta erfarenhet, vilken roll du söker och varför du skulle passa vårt team. Vi ser fram emot att höra från dig!",
    "section4Paragraph1": "Hostel Brikette startade 1995, när Positano var mer känt för mode än för massturism. Vår vision var att introducera resenärer – särskilt yngre – till Amalfikustens energi. Vi började ödmjukt och fokuserade på det nödvändigaste för dåtidens upptäckare.",
    "section5Paragraph1": "Sedan dess har Positano blommat ut till ett exklusivt resmål. Vi har svarat med att modernisera, lägga till ny teknik och bekvämligheter, förbättra frukosten och skapa en social atmosfär som gästerna pratar om långt efter hemresan. Många säger att Hostel Brikette är höjdpunkten på deras resa.",
    "altAmenities": "Hostel Brikettes gemensamma ytor",
    "altProfessional": "Hostel Brikettes professionella arbetssätt",
    "altVintage": "Vintagevy över Positano",
    "altPanorama": "Modern vy över Positano",
    "apply": "Ansök nu"
  }
}
