{
  "meta": {
    "title": "Positano till Salerno med färja | Hostel Brikette",
    "description": "Från dörr till dörr: Hostel Brikette till Positanos hamn, färja till Salerno samt biljettips och ankomstinformation."
  },
  "header": {
    "eyebrow": "Hostel Brikette reseguide",
    "title": "Positano till Salerno – färja",
    "description": "Följ de här stegen för att gå från Hostel Brikette till Positanos hamn, köpa färjebiljetter och gå ombord mot Salerno. Guiden innehåller praktiska tids- och operatörstips samt information om ankomst till Salernos hamn och hur du tar dig vidare till tågstationen."
  },
  "tip": {
    "label": "Tips",
    "copy": "Behöver du alternativ om havet är stökigt? Se <link>översikten Så tar du dig hit</link> för reservrutter."
  },
  "journey": {
    "title": "Resan i korthet",
    "paragraphs": [
      "Färjorna mellan Positano och Salerno går som tätast från våren till tidig höst och kan ställas in vid hårt väder. Restiden är vanligtvis 60–80 minuter beroende på operatör och fartyg.",
      "Jämför tider och boka: <positanoLink>Positano.com (samlad tidtabell)</positanoLink> · <travelmarLink>Travelmar – Salerno ↔ Positano</travelmarLink>."
    ]
  },
  "walk": {
    "title": "Gå till Positanos hamn",
    "steps": [
      "Lämna vandrarhemmet genom huvudentrén.",
      "Gå ner för trapporna till vägen, sväng vänster och gå drygt 100 meter.",
      "Vid första korsningen (punkt 1) svänger du höger vid tabacchin (första byggnaden på höger sida).",
      "Fortsätt nerför; vid den första serpentinkurvan (punkt 2) lämnar du vägen och tar trapporna rakt fram.",
      "Nere vid trappans slut når du vägen (punkt 3); korsa och fortsätt rakt fram på nästa trappa.",
      "När den trappan kommer ut på vägen, korsa, sväng vänster en kort bit och ta sedan trappan (punkt 4).",
      "Längst ner svänger du höger till punkt 5 och fortsätter sedan under valvet på höger sida.",
      "Hamnen (piren vid Spiaggia Grande) ligger cirka 50 meter längre fram på stranden, på höger sida."
    ]
  },
  "tickets": {
    "title": "Köp biljetter och gå ombord",
    "steps": [
      "Vid hamnen har varje färjeoperatör sin egen biljettkiosk.",
      "Skylten bredvid kiosken visar nästa avgång för just den operatören.",
      "Köp biljetter direkt hos operatören. Kom 20–30 minuter i förväg för att lösa in eventuella kuponger och ställa dig i kö.",
      "När du har köpt biljetten går du till pirens slut och väntar på ombordstigning."
    ]
  },
  "arrival": {
    "title": "När du anländer till Salerno",
    "paragraphs": [
      "Gå av vid Salernos hamnområde Concordia/Manfredi beroende på operatörens instruktioner. För att nå tågen promenerar du till Salernos huvudstation (Stazione FS). Promenaden är enkel och mestadels plan.",
      "Karta: <mapLink>Concordiahamnen → Salernos tågstation</mapLink>.",
      "Om färjorna ställs in på grund av vädret, skjut upp resan eller överväg att åka via Sorrento nästa dag."
    ]
  }
}
