{
  "meta": {
    "title": "Positano till Capri med färja | Hostel Brikette",
    "description": "Steg för steg från Hostel Brikette till Positanos hamn, biljettköp, ombordstigningstips och färjan till Capri."
  },
  "header": {
    "eyebrow": "Hostel Brikette Reseguide",
    "title": "Positano till Capri – färja",
    "description": "Följ de här stegen för att gå från Hostel Brikette till Positanos hamn, köpa färjebiljetter och gå ombord mot Capri. Inkluderar praktiska tidsangivelser och tips om operatörer."
  },
  "tip": {
    "label": "Tips",
    "intro": "Behöver du alternativ när havet är hårt? Öppna",
    "linkLabel": "översikten Så tar du dig hit",
    "outro": "för reservrutter."
  },
  "journeyOverview": {
    "title": "Resan i korthet",
    "paragraphs": [
      "Färjorna mellan Positano och Capri går som mest frekvent från våren till tidig höst och kan ställas in vid grov sjö. Restiden är vanligtvis 30–60 minuter beroende på operatör och fartyg."
    ],
    "linksIntro": "Jämför tider och boka:",
    "linksSeparator": "·",
    "linksSuffix": ".",
    "links": {
      "capriNet": "Capri.net – Capri ↔ Positano",
      "positanoCom": "Positano.com (samlad tidtabell)"
    }
  },
  "photoGuide": {
    "title": "Fotoguide (referens)",
    "description": "Visuella referenser för varje steg av promenaden och för biljettområdet vid hamnen.",
    "items": {
      "mapOverview": {
        "alt": "Kartöversikt över promenaden från Hostel Brikette till Positanos hamn",
        "caption": "Kartöversikt: Vandrarhemmet till Positanos hamn"
      },
      "spiaggiaApproach": {
        "alt": "Foto av infarten till Positanos Spiaggia Grande och turisthamnen",
        "caption": "Infart till Spiaggia Grande (turisthamnen)"
      },
      "spiaggiaDetail": {
        "alt": "Detaljkarta som markerar högra sidan av Spiaggia Grande där hamnen ligger",
        "caption": "Detaljkarta: hamnens läge på Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Biljettkiosker för färjeoperatörer i Positanos hamn med skyltar för nästa avgångar",
        "caption": "Färjeoperatörernas biljettkiosker"
      },
      "point1": {
        "alt": "Punkt 1: korsning vid tabacchin på Via G. Marconi nära Hostel Brikette",
        "caption": "Punkt 1: Tabacchi-korsning (sväng höger)"
      },
      "point2": {
        "alt": "Punkt 2: första hårnålskurvan där du lämnar vägen för att ta trapporna",
        "caption": "Punkt 2: lämna vägen, ta trapporna"
      },
      "point3": {
        "alt": "Punkt 3: slutet av trappan vid vägen innan övergång",
        "caption": "Punkt 3: trappan möter vägen"
      },
      "point4": {
        "alt": "Punkt 4: korsa vägen, sväng vänster kort och ta sedan trapporna",
        "caption": "Punkt 4: korsa vägen, sväng vänster, trappor"
      },
      "point5": {
        "alt": "Punkt 5: valvgång som leder mot stranden och hamnen",
        "caption": "Punkt 5: valvgången mot hamnen"
      }
    }
  },
  "toPort": {
    "title": "Gå till Positanos hamn",
    "steps": [
      "Lämna vandrarhemmet genom huvudentrén.",
      "Gå nerför trapporna till vägen, sväng vänster och gå drygt 100 m (≈330 fot).",
      "Vid första korsningen (punkt 1) svänger du höger vid tabacchin (första byggnaden på höger sida).",
      "Fortsätt nedför; vid första hårnålskurvan (punkt 2) lämnar du vägen och tar trapporna rakt fram.",
      "Nere vid trappans slut når du vägen (punkt 3); korsa och fortsätt rakt fram i nästa trappa.",
      "När den trappan slutar vid vägen, korsa, sväng vänster och gå cirka 10 m (≈30 fot) till punkt 4.",
      "Sväng höger från vägen och följ trapporna nedför.",
      "Nere, sväng höger mot punkt 5 och fortsätt under valvgången på höger sida.",
      "Hamnens pir (Spiaggia Grande) ligger cirka 50 m (≈160 fot) längre fram på strandens högra sida."
    ]
  },
  "tickets": {
    "title": "Köp biljetter och gå ombord",
    "tips": [
      "Varje färjeoperatör har en egen kiosk i hamnen.",
      "Skyltarna bredvid kiosken visar nästa avgång för respektive bolag.",
      "Köp biljetter direkt från operatören. Kom 20–30 minuter tidigt för att lösa in vouchers och ställa dig i kön.",
      "Efter köpet går du till slutet av piren och väntar på ombordstigning."
    ]
  },
  "arrival": {
    "title": "Vid ankomst till Capri",
    "paragraphs": [
      "Gå av vid Capris turisthamn (Marina Grande). Följ skyltarna mot bergbanan, taxi eller buss beroende på dina planer. Under högsäsong kan köerna vara långa – att köpa returbiljetter i förväg hjälper under intensiva helger.",
      "Inför återresan till Positano, kontrollera sena eftermiddagsavgångar och eventuella vädervarningar. Om färjorna ställs in kan du överväga att skjuta upp hemresan eller resa via Sorrento nästa dag."
    ],
    "linkIntro": "Tips för en bagagevänlig promenad i Positano hittar du i:",
    "linkLabel": "Färjepiren → Hostel Brikette"
  }
}
