{
  "meta": {
    "title": "Bokningsvillkor | Hostel Brikette",
    "description": "Bokningsvillkor för Hostel Brikette om reservationer, betalningar, avbokningar, depositioner, ansvar och integritet."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Bokningsvillkor",
    "pageSubtitle": "Bokningsvillkor"
  },
  "toc": {
    "title": "Innehåll",
    "aria": "Innehållsförteckning"
  },
  "footer": {
    "end": "Slut på dokumentet.",
    "backToTop": "Tillbaka till toppen"
  },
  "sections": {
    "s1": {
      "title": "1. Parter och definitioner",
      "body": [
        "Ikraftträdandedatum: 2026-01-09.",
        "Gäller: alla bokningar på Hostel Brikette och, i tillämpliga fall, besökare på plats.",
        "Om du bokade via en OTA kan OTA:n ha egna plattforms­villkor. Dessa Bokningsvillkor reglerar boendeavtalet mellan dig och Skylar SRL för din vistelse på Hostel Brikette, i den mån det är tillåtet enligt tillämplig lag.",
        "1.1 Vilka vi är — Skylar SRL (\"vi\", \"oss\", \"vår\") driver Hostel Brikette. Registrerad adress: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Fastighetsadress: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Officiell e‑post: hostelpositano@gmail.com. Webbplats: https://hostel-positano.com.",
        "1.2 \"Bokningsvillkor\" — Detta dokument.",
        "1.3 \"Husregler\" — Det separata dokumentet Hostel Brikette Husregler som gäller för din vistelse och som ingår i boendeavtalet.",
        "1.4 \"Bokare\" — Personen som skickar en Bokningsförfrågan och i vars namn bokningen görs.",
        "1.5 \"Gäst\" — Person som övernattar under en Bekräftad bokning.",
        "1.6 \"Besökare\" — Person som endast får tillgång till gemensamma utrymmen enligt Husreglerna och inte övernattar (i vissa lokaler benämnd \"Temporary Guest\").",
        "1.7 \"Korthållare\" — Ägaren av betalningskortet som används för att betala eller garantera en bokning.",
        "1.8 \"Bokningsförfrågan\" — Begäran om boende på Hostel Brikette, gjord via vår webbplats eller en auktoriserad OTA.",
        "1.9 \"Bekräftad bokning\" — En bokningsförfrågan som vi har accepterat skriftligen (inklusive via e‑post eller bekräftelse/meddelande på OTA‑plattformen), vilket skapar ett bindande boendeavtal.",
        "1.10 \"OTA\" — Online resebyrå auktoriserad av oss att erbjuda våra sängar/rum (t.ex. Hostelworld.com och Booking.com).",
        "1.11 \"Pristyp\" — Den prisregel som gäller för en bokning, t.ex. Återbetalningsbar prisnivå eller Ej återbetalningsbar prisnivå, som visas vid bokning och i din Bekräftade bokning.",
        "1.12 \"Ej återbetalningsbar prisnivå\" — Rabatterad eller begränsad prisnivå som kräver full betalning vid bokning och inte är återbetalningsbar annat än där lagen kräver det.",
        "1.13 \"Återbetalningsbar prisnivå\" — Prisnivå som kan tillåta avbokningar eller ändringar enligt reglerna som visas vid bokning och i din Bekräftade bokning.",
        "1.14 \"Officiellt incheckningsfönster\" — 15:00 till 22:00 på ankomstdagen, om inte din Bekräftade bokning anger annat.",
        "1.15 \"No Show\" — En gäst som inte slutför incheckning före slutet av det Officiella incheckningsfönstret på ankomstdagen och inte har fått skriftligt godkännande för senare ankomst.",
        "1.16 \"Sen avbokning\" — Avbokning som begärs efter den tillämpliga avbokningsfristen för Pristypen.",
        "1.17 \"Avslut på grund av överträdelse\" — Vi avslutar vistelsen (eller vägrar fortsatt boende) på grund av överträdelse av Husreglerna eller dessa Bokningsvillkor.",
        "1.18 \"Förhandsautorisering\" — Tillfällig reservering av medel på ett betalkort utan omedelbar debitering.",
        "1.19 \"Säkerhetsdeposition\" — Deposition eller förhandsautorisering som hålls för att täcka belopp som är skyldiga enligt dessa Bokningsvillkor eller Husreglerna (t.ex. skador, böter, obetalda avgifter), enligt avsnitt 5.",
        "1.20 \"Gemensamma utrymmen\" — Utpekade delade ytor enligt Husreglerna (och inkluderar inte gästrum/dorms om inte uttryckligen angivet).",
        "1.21 \"Allvarlig brist\" — Brist i boende eller anläggning som väsentligt påverkar vistelsen (exempel: trasig säng, ingen vattenförsörjning, ingen tillgång till rummet) bedömt rimligen av oss.",
        "1.22 Tolkning — \"Skriftligen\" inkluderar e‑post och meddelanden via OTA‑plattformen.",
        "1.23 Tider och tidsfrister anges i lokal tid om inget annat anges.",
        "1.24 Om det finns en konflikt mellan dessa Bokningsvillkor och Husreglerna i ekonomiska frågor gäller Bokningsvillkoren; för uppförande och drift på plats gäller Husreglerna."
      ]
    },
    "s2": {
      "title": "2. Bokningsförfrågningar, auktoriserade kanaler och avtalets ingående",
      "body": [
        "2.1 Auktoriserade bokningskanaler och förbud mot vidareförsäljning — Bokningar måste göras via vår webbplats eller en auktoriserad OTA. Obehörig vidareförsäljning av vårt boendeutbud är förbjuden. Vi kan neka eller avbryta förfrågningar som vi rimligen anser innebär obehörig vidareförsäljning eller bedrägeri.",
        "2.2 När en bokning blir bekräftad — En bokning blir en Bekräftad bokning först när vi utfärdar skriftlig bekräftelse (via e‑post, OTA‑bekräftelse eller OTA‑meddelandetråd). Fram till dess är samtal (inklusive personligen eller per telefon) endast informativa.",
        "2.3 Avslag på bokningsförfrågningar — Vi kan avslå en Bokningsförfrågan när det krävs för laglig drift, säkerhet, kapacitets-/lagerbegränsningar, utebliven verifiering eller betalning, misstänkt bedrägeri eller brott mot dessa Bokningsvillkor eller Husreglerna. Vi avslår inte bokningar på olagliga diskrimineringsgrunder.",
        "2.4 Korrekthet i uppgifter och kommunikation — Bokaren måste lämna korrekta kontaktuppgifter (inklusive en bevakad e‑postadress). Vi skickar väsentlig bokningskommunikation till de angivna uppgifterna. Om du bokade via en OTA kan vi kommunicera via OTA:s meddelandesystem och/eller e‑post.",
        "2.5 Verifiering, bedrägeriförebyggande och auktorisering — Vi kan kräva identitets- och/eller betalningsverifiering för att förebygga bedrägeri (inklusive bekräftelse av att korthållaren godkänner debiteringar). Om nödvändig verifiering inte tillhandahålls inom rimlig tid kan vi avslå Bokningsförfrågan eller avbryta Bokningen (och tillämpa relevanta avgiftsregler om den redan var bekräftad).",
        "2.6 Gränser för bokningsstorlek — Om inget annat skriftligen överenskommits gäller: maximal vistelselängd per bokning: 7 nätter; maximal gruppstorlek per bokning: 5 personer. Om större förfrågningar accepteras kan de struktureras som flera bokningar. Avgiftsregler gäller per bokning om inget annat bekräftas skriftligen.",
        "2.7 Icke‑överlåtbarhet — Bokningar är inte överlåtbara. Bokarens namn kan inte ändras utan vårt skriftliga godkännande. Gäster som anges i en bokning kan ändras endast med vårt skriftliga godkännande och med förbehåll för identitetskontroll och kapacitetsregler."
      ]
    },
    "s3": {
      "title": "3. Priser, inkluderat och rumstilldelning",
      "body": [
        "3.1 Vad som ingår — Om inte din Bekräftade bokning anger annat inkluderar boendet: en säng/ett rum per Gäst för de bokade nätterna; standardlinne vid incheckning (se Husregler); tillgång till Gemensamma utrymmen under vistelsen; tillgång till gemensamma bad/duschar enligt eventuella anslagna tider. Ytterligare tjänster (t.ex. frukost, drycker, Wi‑Fi, bagageförvaring, kylförvaring) kan vara kostnadsfria eller avgiftsbelagda och kan omfattas av separata villkor på plats eller på webbplatsen.",
        "3.2 Rum- och bäddtilldelning — Vi tilldelar rumstyper utifrån din Bekräftade bokning. I sovsalar tilldelas bäddar normalt efter först‑till‑kvarn om inget annat anges. Gruppbokningar kan delas upp mellan rum beroende på tillgänglighet.",
        "3.3 Uppgraderingar — Om vi erbjuder uppgradering kan den vara: avgiftsbelagd (med skriftligt samtycke och genomförd betalning) eller operativ (tillfällig placering i annat rum av kapacitets‑/lager­skäl). Om en betald uppgradering inte kan debiteras kan vi återställa bokningen till ursprunglig rumstyp (i mån av tillgänglighet)."
      ]
    },
    "s4": {
      "title": "4. Betalningar, depositioner och förhandsautoriseringar",
      "body": [
        "4.1 Godkända betalningsmetoder — Godkända betalningsmetoder är: Visa och Mastercard; kontanter i EUR; banköverföring endast från registrerade företag.",
        "4.2 När betalning ska ske — Betalningstidpunkt beror på Pristyp och bokningskanal. Ej återbetalningsbar prisnivå: full betalning vid bokning (eller vid bekräftelse om vi hanterar manuellt). Återbetalningsbar prisnivå: betalning kan ske vid bokning, vid incheckning eller inom angiven tidsfrist; vi kan kräva förhandsautorisering/garanti. Din Bekräftade bokning anger betalningstidpunkt och regler som gäller för din Pristyp.",
        "4.3 Betalningar via OTA — Om du bokar via en OTA kan betalningen samlas in av: OTA:n (som merchant of record) eller Skylar SRL (som merchant of record). Merchant of record och tillämplig återbetalningsprocess anges i din bokningsbekräftelse och/eller på OTA:s bokningssida. När OTA:n är merchant of record hanteras eventuella återbetalningar av OTA:n enligt deras rutiner.",
        "4.4 Depositioner och förskottsbetalningar — Om vi tar en deposition eller förskottsbetalning beror återbetalningsbarheten på Pristyp och avbokningsreglerna som visas vid bokning och i din Bekräftade bokning. Vi behandlar inte alla depositioner som automatiskt icke‑återbetalningsbara om det inte uttryckligen anges för den Pristypen.",
        "4.5 Förhandsautoriseringar — Vi kan förhandsautorisera ett betalkort för belopp som motsvarar boendepriset, regeln om Säkerhetsdeposition (avsnitt 5) och/eller kostnader som rimligen kan uppstå enligt bokningen (t.ex. sen avbokning, no show, skador). En förhandsautorisering är ingen slutlig debitering. Frigivningstiden beror på kortutgivaren och den behandlande banken."
      ]
    },
    "s5": {
      "title": "5. Säkerhetsdeposition och skydd",
      "body": [
        "5.1 Regel om säkerhetsdeposition — Vi kan kräva en säkerhetsdeposition under vistelsen motsvarande en natt per gäst, i form av förhandsautorisering eller kontant deposition (tillåtna metoder kan variera per plats).",
        "5.2 Användning av säkerhetsdeposition — Vi kan använda hela eller delar av säkerhetsdepositionen för belopp som är skyldiga enligt dessa Bokningsvillkor eller Husreglerna, inklusive: obetald logi eller förlängningar; skador eller saknade föremål; rengöringsavgifter för kraftig nedsmutsning; sanktioner för allvarliga brott mot Husreglerna (där tillåtet); ersättning av nyckelkort/linne där tillämpligt. Om kostnaderna överstiger säkerhetsdepositionen är du ansvarig för mellanskillnaden.",
        "5.3 Om vi inte kan få säkerhetsdeposition — Om vi inte kan få säkerhetsdeposition via förhandsautorisering kan vi acceptera kontanter eller annan godtagbar metod, eller låta en annan gäst/korthållare ställa den. Om ingen godtagbar säkerhetsdeposition lämnas kan vi neka incheckning och behandla bokningen enligt No Show-/avbokningsreglerna som gäller för Pristypen."
      ]
    },
    "s6": {
      "title": "6. Avbokningar, ändringar, No Show, tidig avresa",
      "body": [
        "6.1 Hur ändringar eller avbokningar begärs — Alla avboknings- eller ändringsbegäran måste göras skriftligen till hostelpositano@gmail.com eller via OTA:s meddelandesystem (om bokning gjorts via OTA). Vi rekommenderar att du använder samma kanal som du bokade via.",
        "6.2 Hur tidsfrister mäts — Om din Bekräftade bokning inte anger annat: tidsfrister mäts i lokal tid och räknas bakåt från 15:00 på planerad ankomstdag.",
        "6.3 Avbokningsregler och avgifter — Avbokningsavgifter (om sådana finns), eventuell återbetalning och deadlines beror på Pristyp och bokningskanal och anges vid bokning, i din Bekräftade bokning och i Bilaga A (Pris- och avgiftsschema).",
        "6.4 Ändringar och förlängningar — En ändringsbegäran kan behandlas som en avbokning av den ursprungliga bokningen och skapande av en ny bokning, beroende på tillgänglighet och Pristyp. Förlängningar är beroende av tillgänglighet och behandlas som en ny bokningsperiod (som kan ha en annan Pristyp). Vi bekräftar godkända ändringar skriftligen. Fram till bekräftelse gäller den ursprungliga bokningen.",
        "6.5 No Show — Om en bokning blir No Show gäller avgifter enligt Pristyp och Bilaga A. För ej återbetalningsbara priser innebär detta normalt ingen återbetalning.",
        "6.6 Tidig avresa och oanvända nätter — Om du lämnar tidigt efter incheckning skapar det inte automatiskt rätt till återbetalning. Eventuell återbetalning, kredit eller eftergift (om tillämpligt) styrs av Pristyp, av om vi skriftligen har bekräftat en ändring/avbokning och av tvingande krav enligt tillämplig lag.",
        "6.7 Avslut vid överträdelse (avhysning / nekad fortsatt vistelse) — Om vi avslutar din vistelse på grund av en allvarlig överträdelse av dessa Bokningsvillkor eller Husreglerna: kan du behöva lämna omedelbart; du kan fortsatt vara ansvarig för avgifter för oanvända nätter i den mån lagen tillåter och i linje med Pristypen; vi kan använda säkerhetsdepositionen för belopp som är skyldiga och/eller debitera korthållaren. Avslut vid överträdelse är inte ett \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Incheckningskrav (behörighet, ID och betalning)",
      "body": [
        "7.1 Incheckningsfönster och sen ankomst — Incheckning är tillgänglig 15:00–22:00. Om du förväntar dig sen ankomst måste du begära instruktioner i förväg. Självservice‑incheckning sker efter vår bedömning och kan kräva godkänd identitets- och betalningsverifiering i förväg.",
        "7.2 Identitetsbevis — Varje gäst måste visa giltig original‑ID vid incheckning enligt registrerings- och säkerhetskrav. Godkända ID (exempel): pass, nationellt ID‑kort, körkort, militärt ID (endast original). Lokala versioner bör inkludera eventuella obligatoriska datafält. Om en gäst inte kan uppvisa giltig ID senast 22:00 på ankomstdagen kan vi neka incheckning och tillämpa No Show-/sen avbokning‑reglerna för Pristypen.",
        "7.3 Saldo vid incheckning — Eventuellt återstående saldo måste betalas innan incheckning slutförs.",
        "7.4 Ålder och minderåriga (policy) — Bokaren måste vara minst 18 år. Gäster under 18 (\"Minderåriga\") kan vara begränsade till privata rum och/eller kräva en medföljande vuxen och bevis på vårdnad, enligt Husreglerna och/eller den Bekräftade bokningen."
      ]
    },
    "s8": {
      "title": "8. Brister, underhåll och åtgärder",
      "body": [
        "8.1 Rapportering — Gäster måste rapportera brister eller underhållsproblem så snart som rimligen möjligt så att vi kan undersöka.",
        "8.2 Hantering och prioritering — Vi prioriterar reparationer utifrån påverkan och säkerhet.",
        "8.3 Allvarliga brister — Om vi bekräftar en Allvarlig brist och inte kan åtgärda den inom rimlig tid kan vi (i tillämpliga fall och i mån av tillgänglighet) flytta dig till ett alternativt rum/boende, ge en proportionerlig justering för berörda nätter och/eller ge annan åtgärd som krävs enligt tillämplig lag."
      ]
    },
    "s9": {
      "title": "9. Skador, extra städning och vägglöss (avgifter)",
      "body": [
        "9.1 Skador och förlust — Om du skadar egendom eller orsakar förlust är du ansvarig för rimliga reparations-/ersättningskostnader och rimliga administrativa kostnader, enligt tillämplig lag. Vi kan debitera korthållaren och/eller använda säkerhetsdepositionen. Personalkostnader (om de används): Director 50 €/h, Manager 35 €/h, Staff 25 €/h.",
        "9.2 Vägglöss — Om vi rimligen bedömer (utifrån inspektion och bevis) att en gäst har introducerat vägglöss kan vi debitera rimliga direkta saneringskostnader och påvisbara förluster, enligt tillämplig lag. Se Husreglerna för gästernas skyldigheter (rapportering, inneslutningsåtgärder)."
      ]
    },
    "s10": {
      "title": "10. Personliga tillhörigheter och förvaring",
      "body": [
        "Gäster ansvarar för sina tillhörigheter. Om vi erbjuder skåp/säkerhetsförvaring eller förvaring som service anges tillgänglighet och regler i Husreglerna och/eller separata förvaringsvillkor.",
        "Inget i dessa Bokningsvillkor utesluter eller begränsar ansvar där sådan begränsning inte är tillåten enligt tillämplig lag."
      ]
    },
    "s11": {
      "title": "11. Ansvar",
      "body": [
        "11.1 Tvingande lag — Inget i dessa Bokningsvillkor begränsar eller utesluter vårt ansvar där det inte får begränsas eller uteslutas enligt tillämplig lag.",
        "11.2 Omfattning — Med förbehåll för avsnitt 11.1 är vi ansvariga för att tillhandahålla boendet och tjänsterna som ingår i din Bekräftade bokning. Vi ansvarar inte för problem som orsakas av din överträdelse av dessa Bokningsvillkor eller Husreglerna, av tredje parter utanför vår kontroll (inklusive OTAs, betalningsprocessorer, transportörer) eller av händelser utanför vår rimliga kontroll (force majeure), i den mån lagen tillåter.",
        "11.3 Förlusttyper och ansvarstak (där tillåtet) — Med förbehåll för avsnitt 11.1 och i den mån tillämplig lag tillåter: vi ansvarar inte för indirekta eller följdskador och vårt totala ansvar i samband med bokningen är begränsat till det totala beloppet som betalats till oss för boendedelen av den Bekräftade bokningen."
      ]
    },
    "s12": {
      "title": "12. Integritet och CCTV",
      "body": [
        "12.1 Integritetsmeddelande — Vi behandlar personuppgifter i enlighet med vår integritetspolicy på https://hostel-positano.com/privacy-policy. Den beskriver vad vi samlar in, varför, rättsliga grunder (när relevanta), lagring och hur rättigheter utövas.",
        "12.2 CCTV i offentliga utrymmen — Vi använder CCTV i vissa offentliga utrymmen för säkerhet, trygghet och bedrägeriförebyggande. CCTV: är skyltad på plats, åtkomst ges endast till behörig personal, kan delas med brottsbekämpande myndigheter där det krävs eller är tillåtet enligt lag, och lagras i 30 dagar om inte längre lagring krävs för utredning av incident eller enligt lag. För frågor om CCTV eller dataförfrågningar: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Webbplatsinformation och tredjepartslänkar",
      "body": [
        "Vi strävar efter att hålla webbplatsinformationen korrekt men kan uppdatera innehåll. Foton kan vara illustrativa. Tredjepartslänkar ges för bekvämlighet; vi ansvarar inte för tredjepartsinnehåll."
      ]
    },
    "s14": {
      "title": "14. Hälsa och säkerhet",
      "body": [
        "Gäster bör agera ansvarsfullt beträffande smittsamma sjukdomar. Återbetalningsregler följer Pristypen om inte tvingande lag kräver annat. Vi rekommenderar reseförsäkring."
      ]
    },
    "s15": {
      "title": "15. Kampanjer och kuponger",
      "body": [
        "Kuponger, om de erbjuds, gäller endast enligt angiven information (t.ex. endast webbplats) och kan ha ytterligare villkor som visas tillsammans med kampanjen."
      ]
    },
    "s16": {
      "title": "16. Tillämplig lag och domstol",
      "body": [
        "Dessa Bokningsvillkor regleras av italiensk lag och tvister ska prövas vid domstolar i Italien, med förbehåll för tvingande konsument­jurisdiktionsregler som gäller för Gästens hemvist."
      ]
    },
    "s17": {
      "title": "Bilaga A — Pris- och avgiftsschema",
      "body": [
        "Denna bilaga måste vara förenlig med vad som visas vid bokning.",
        "A1. Ej återbetalningsbar prisnivå (förbetald) — Betalning: 100 % vid bokning/bekräftelse. Avbokning: ingen återbetalning (förutom där lagen kräver det). No Show: ingen återbetalning. Ändringar: behandlas som ny bokning; pris/tariff kan skilja sig; i mån av tillgänglighet.",
        "A2. Återbetalningsbar prisnivå (endast garanti) — Betalning: vid incheckning (eller inom angivet föranmält tidsfönster), men vi kan förhandsauktorisera vid bokning. Gratis avbokning: upp till 72 timmar före 15:00 på ankomstdagen. Avgift vid sen avbokning: det högre av första nattens vistelse eller eventuell icke‑återbetalningsbar deposition, plus eventuell administrativ avbokningsavgift. No Show‑avgift: det högre av första nattens vistelse eller eventuell icke‑återbetalningsbar deposition.",
        "A3. Administrativ avbokningsavgift — 5 € per bokning, visad vid bokning och upprepad i bekräftelsemejlet."
      ]
    }
  }
}
