{
  "slug": "age-accessibility",
  "meta": {
    "title": "Age Requirements & Accessibility - Hostel Brikette, Positano Guide",
    "description": "Discover age restrictions, accessibility details, self-sufficiency policies, minors guidelines, amenities, transport tips, house rules, and sustainability practices at the only hostel in Positano."
  },
  "headings": {
    "accessibilityRequirements": "Accessibility Requirements",
    "arrivalByFerry": "Arrival by Ferry",
    "arrivalByBus": "Arrival by Bus",
    "generalArrivalTips": "General Arrival Tips",
    "reducedMobility": "Reduced Mobility Guidance",
    "serviceAnimals": "Service Animals",
    "assistedSleeping": "Assisted-Sleeping Devices",
    "selfSufficiencyPolicy": "Self-Sufficiency Policy",
    "essentialMedicine": "Essential Medicine",
    "minorsPolicy": "Minors Policy",
    "locationOverview": "Location Overview",
    "transportationGuide": "Transportation Guide"
  },
  "content": {
    "accessibilityRequirements": "Set into the steep, postcard-perfect cliffs for which Positano is world-famous, Hostel Brikette occupies a lovingly developed nineteenth-century residence that was never designed with modern elevators or ramps. Reaching reception requires climbing approximately 30 outdoor stone steps from the nearest pedestrian lane, and most dormitories are a further one or two internal flights above that level. As a hostel, we do not have a conceirge service, so you will need to plan around carrying your bags youself.",

    "arrivalByFerry": "The port is some distance from the hostel.  Whilst it can be nice to arrive by ferry, you will need to plan to get to the hostel.  We do not recommend doing so on foot, with any substantial luggage or baggage, particularly in the summer.  We recommend using Positano's registered porter services, who will bring your things direct to the hostel for you. We also recommend using the local bus service. You can get directions, along with many other useful tips, via our app, which you will receive access to when you book.",

    "arrivalByBus": "The closest bus stop to us is 100m/300ft away.  It is flat between us and the bus stop, so you just need to plan on getting your things from the street to your room.",

    "generalArrivalTips": "For reasons set out above, we advise packing light, using backpacks rather than wheeled suitcases, and wearing sensible shoes with grip.",

    "reducedMobility": "If you have reduced mobility, a visual impairment, or rely on assistive devices, please email us in advance so that we can describe the layout in detail and help you assess whether the area and the hostel's building meets your personal requirements.",

    "serviceAnimals": "Please note that we can only host certified service animals in private rooms only, subject to prior arrangement and national regulations.",

    "assistedSleeping": "To preserve a restful atmosphere in shared spaces, devices that create continuous or intermittent sound - such as CPAP machines, white-noise generators, meditation speakers, or talking clocks - may be used only when a private room has been booked.",

    "selfSufficiencyPolicy": "In keeping with the independent spirit of backpacking, we operate on a self-catering, self-service basis. Our small team is always happy to help, but we are not doctors, pharmacists, nurses, or professional caregivers, and cannot legally store or administer prescription medication. All guests must be able to carry their own luggage, climb the stairs described above, check themselves in and out, manage personal hygiene, and interact in social spaces, without staff intervention.",

    "essentialMedicine": "If you travel with essential medication that requires refrigeration, we can store that for you; please email us before arrival to reserve space. The nearest pharmacy is 450 m away on Viale Pasitea and the closest public medical clinic is in Praiano, 3 km by bus. Should a health emergency occur, staff will immediately contact Italian emergency services (dial 118), but we cannot, ourselves, provide professional medical assistance on site. If during your stay it becomes apparent that you are unable to meet these minimum self-sufficiency standards, management reserves the right to terminate your reservation in accordance with Article 1382 of the Italian Civil Code. Any unused nights will be refunded minus the first night and card processing fees.",

    "minorsPolicy": "Italian hospitality regulations are particularly clear when it comes to protecting young travellers, which we fully support. Children aged 16 and under may stay only in private rooms, when accompanied by a parent or legal guardian who is at least 18 years old, and who sleeps in the same room for the entire stay. School, sports, or scout groups under 18 must book the entire property or arrange exclusive room occupancy, and must provide a signed declaration of responsibility on official letterhead from the organising institution at least seven days before arrival. For guests who are 17 years old, mixed-gender or single-gender dormitories may be booked, provided that a supervising adult aged 18+ occupies a bed in the same dorm and submits - on arrival - either a notarised parental consent form or documented proof of guardianship. Under no circumstances can minors be left unattended in common areas. Failure to comply with the above rules will result in immediate cancellation without refund, and, where relevant, notification of local authorities as required by Italian public-safety law (Consolidated Text of Public Security, Article 109).",

    "locationOverview": "We are located within 100m/300ft of the nearest main line bus stop, and the local bus stop. Grocery stores, an ATM/cashpoint, restaurants, and a small electronics store are also located very close to the hostel. We have a very good position for day trips and local conveniences. Positano's tourist center, beaches, and ferry port is located further away. You can get into this area using the local bus.",

    "transportationGuide": "Reaching Positano and Hostel Brikette from Naples International Airport (Capodichino) you can take the Curreri Viaggi shuttle to Sorrento Circumvesuviana station, then hop on the SITA Sud bus toward Amalfi, disembarking at the “Positano Chiesa Nuova” stop. We provide very detailed guides on getting to the hostel, to help you plan your trip here. We recommend reading them, as it can help save you time and effort on your journey.  Seasonal ferries will drop you off at Positano port, but note that you will want to plan carefully for getting from the port to the hostel. Arriving by car is possible but not recommended: historic-centre parking is extremely limited and costs upward of €45 per day. If you really want to drive, pre-book a space at Garage Mandara and plan to unload luggage at the hostel before going to part."
  }
}
