{
  "meta": {
    "title": "Cookie Policy | Hostel Brikette",
    "description": "How Hostel Brikette uses cookies and similar technologies on our website, and what choices you have."
  },
  "headings": {
    "pageTitle": "Cookie Policy",
    "subtitle": "Cookies, local storage, and third‑party services"
  },
  "lastUpdated": {
    "label": "Last updated",
    "date": "2026-01-09"
  },
  "toc": {
    "title": "On this page",
    "aria": "Cookie policy table of contents"
  },
  "sections": {
    "intro": {
      "title": "Overview",
      "body": [
        "This Cookie Policy explains what cookies are, whether we use them on this website, and how third‑party services may use cookies when you interact with their content."
      ]
    },
    "whatAreCookies": {
      "title": "What cookies are",
      "body": [
        "Cookies are small text files that websites can store on your device to remember information between visits. Similar technologies include local storage and session storage in your browser."
      ]
    },
    "ourUse": {
      "title": "How we use cookies on this website",
      "body": [
        "We aim to keep cookies to a minimum. When possible, we use browser storage (local storage) for simple preferences rather than cookies.",
        "If we introduce cookies in the future (for example, for essential security, analytics, or embedded services), we will update this policy."
      ]
    },
    "localStorage": {
      "title": "Local storage (preferences)",
      "body": [
        "Local storage allows the website to remember certain preferences on your device. For example, it may be used to keep your interface preferences between pages.",
        "You can clear local storage using your browser settings."
      ]
    },
    "thirdParties": {
      "title": "Third‑party services",
      "body": [
        "Some links or embedded experiences may be provided by third parties (for example, maps or booking providers). Those third parties may set cookies or use similar technologies under their own policies.",
        "When you follow a link to a third‑party website, their privacy and cookie policies apply."
      ]
    },
    "choices": {
      "title": "Your choices",
      "body": [
        "Most browsers let you block or delete cookies, and clear site data such as local storage. Blocking certain technologies may affect functionality.",
        "You can also use private browsing modes or browser extensions to limit tracking."
      ]
    },
    "contact": {
      "title": "Contact",
      "body": [
        "If you have questions about this Cookie Policy, contact us at {{email}}."
      ]
    }
  },
  "footer": {
    "backToTop": "Back to top"
  }
}

