{
  "deals": {
    "loyaltyCta": {
      "heading": "Extra benefits for returning guests",
      "body": "Join our direct-booking list to get early-access offers, seasonal travel tips, and an extra 5% discount code for your next reservation on our website.",
      "button": "Sign up for perks"
    }
  },
  "about": {
    "mission": {
      "heading": "Our mission",
      "paragraphs": [
        "Since 1995, Hostel Brikette has helped travellers experience Positano on a reasonable budget — without giving up panoramic Amalfi Coast views.",
        "We prioritise transparency: clear rates with no hidden fees, straightforward policies, and an on-site team ready to help with changes or special requests.",
        "Our local team shares transport plans, tips for handling 23 kg / 50 lb luggage on the stairs, and activity ideas so you can enjoy every minute on the coast."
      ]
    },
    "values": {
      "heading": "Our values",
      "items": [
        {
          "title": "Fair, direct and transparent",
          "body": "We publish clear prices and policies, steer you to the best-value options, and never add hidden fees."
        },
        {
          "title": "Local knowledge, shared freely",
          "body": "From ferries to footpaths, our team offers practical advice so you make the most of your time (and budget)."
        },
        {
          "title": "Warm hospitality",
          "body": "We celebrate the social spirit of hostelling: a friendly bar, communal spaces, and staff who remember your plans."
        }
      ]
    }
  },
  "careers": {
    "hiringCta": {
      "heading": "Work with us on the terrace",
      "body": "Join a small team that values character, initiative and guest care. Staff housing, breakfast, and fair perks included.",
      "button": "Apply now"
    }
  },
  "experiences": {
    "meetTheHosts": {
      "heading": "Meet the terrace team",
      "intro": "These are the people who keep the terrace lively, host sunset events, lead hikes, and answer your questions even before you arrive in Positano.",
      "hosts": [
        {
          "name": "Chiara",
          "role": "Experiences lead",
          "bio": "Coordinates the sunset bar, introduces local producers, and makes sure every tasting includes something for everyone. If you’re celebrating or planning a private event, talk to her on the terrace from 6 pm.",
          "imageAlt": "Chiara serving spritz on the terrace bar.",
          "availability": "Find Chiara at the bar most evenings and via our digital concierge."
        },
        {
          "name": "Luca",
          "role": "Local guide",
          "bio": "Born in Praiano, he knows every trail on the Amalfi Coast. Luca helps you choose between the Path of the Gods, sunrise boat rides, or day trips to Ravello — with transport plans ready to go.",
          "imageAlt": "Luca pointing toward the horizon from an Amalfi Coast viewpoint.",
          "availability": "Catch him at reception early mornings, or reserve hike spots through the concierge."
        },
        {
          "name": "Mariana",
          "role": "Digital concierge",
          "bio": "Replies over WhatsApp and Messenger with ferry alerts, restaurant tips, and last-minute reminders. If the weather changes, she sends low-stress alternatives.",
          "imageAlt": "Phone screen showing a chat with Mariana, the digital concierge.",
          "availability": "Message any time — she coordinates with the reception team in real time."
        }
      ]
    }
  }
}
