{
  "slug": "capri-positano-ferry",
  "meta": {
    "title": "من كابري إلى بوسيتانو بالعبّارة | هوستل بريكيت",
    "description": "تعرّف على كيفية السفر من كابري إلى بوسيتانو بالعبّارة، مع نصائح للتذاكر، ومعلومات عن المشغلين، وإرشادات الوصول، وأيسر طريقة للوصول إلى هوستل بريكيت."
  },
  "header": {
    "eyebrow": "دليل السفر من هوستل بريكيت",
    "title": "كابري إلى بوسيتانو – العبّارة",
    "description": "استخدم هذا الدليل للسفر من كابري إلى بوسيتانو بحرًا بالكامل. ستجد فيه كيفية اختيار المشغّل المناسب، وشراء التذاكر في الميناء، وما يجب فعله عند الوصول لضمان أسهل مسار سيرًا (أو بالحافلة) إلى هوستل بريكيت."
  },
  "tip": {
    "eyebrow": "نصيحة",
    "copy": "هل تحتاج إلى خيارات مسار أخرى أو خطط بديلة عندما يكون البحر هائجًا؟ افتح <link>نظرة عامة على كيفية الوصول</link>.",
    "linkLabel": "نظرة عامة على كيفية الوصول"
  },
  "sections": {
    "overview": {
      "title": "نظرة عامة على الرحلة",
      "body": "تعمل العبارات بين كابري وبوسيتانو بوتيرة أكبر في الربيع والصيف. قد تُلغى الخدمات عند اضطراب البحر، خصوصًا في وقت متأخر من اليوم. تستغرق الرحلة عادةً ما بين 30 و60 دقيقة حسب نوع السفينة والمشغّل."
    },
    "capriPort": {
      "title": "في ميناء كابري",
      "list": [
        "تحقق من المواعيد والأسعار، ثم حدد المشغل الذي يدير موعد المغادرة الذي اخترته.",
        "توجّه إلى ميناء كابري السياحي. اشترِ التذاكر من مكتب التذاكر التابع للمشغل.",
        "احضر قبل 20–30 دقيقة لتبديل أي قسائم والاصطفاف لركوب العبّارة."
      ],
      "link": "قارن أوقات العبارات واحجز: <capriLink>Capri.net – كابري ↔ بوسيتانو</capriLink> · <positanoLink>Positano.com (جدول مجمّع)</positanoLink>.",
      "linkLabelCapri": "Capri.net – كابري ↔ بوسيتانو",
      "linkLabelPositano": "Positano.com (جدول مجمّع)"
    },
    "arrival": {
      "title": "الوصول إلى بوسيتانو",
      "list": [
        "انزل عند رصيف بوسيتانو سبياجيا غرانده.",
        "سيتواجد حمّالو الأمتعة عند وصول العبارات؛ فكّر في الاستعانة بهم واحرص على تأكيد الأجرة مسبقًا.",
        "استعد لصعود درجات من الشاطئ؛ تساعد حافلة Interno المحلية في تقليل عدد الدرجات وصولًا إلى هوستل بريكيت."
      ]
    },
    "bus": {
      "title": "من الميناء إلى بيت الشباب بحافلة إنترنو",
      "list": [
        "تسير حافلة إنترنو بوسيتانو كل نحو 30 دقيقة من الصباح حتى منتصف الليل تقريبًا.",
        "ابحث عن اللوحة الإلكترونية المكتوب عليها «Interno Positano» في مقدمة الحافلة.",
        "من الميناء، سر إلى ساحة بيازا دي موليني واركب الحافلة الصاعدة باتجاه كييزا نوفا."
      ],
      "link": "للحصول على مسار مفصّل مناسب للأمتعة من الرصيف إلى هوستل بريكيت، اطّلع على: <link>رصيف العبّارة → هوستل بريكيت</link>.",
      "linkLabel": "رصيف العبّارة → هوستل بريكيت"
    },
    "finalWalk": {
      "title": "المسافة الأخيرة سيرًا من أقرب موقف",
      "list": [
        "انزل عند الموقف المجاور لمتجر التبغ (تاباتشي) قرب كييزا نوفا.",
        "انعطف يمينًا باتجاه الطريق الرئيسي، ثم يسارًا على Via G. Marconi.",
        "سر لمسافة تزيد قليلاً عن 100 متر (≈330 قدمًا) — سيكون بيت الشباب على يمينك.",
        "انعطف يمينًا واتبع الدرج صعودًا إلى الباب الرئيسي لهوستل بريكيت."
      ]
    },
    "cancelled": {
      "title": "إذا أُلغيت العبارات",
      "body": "في حال حدوث إلغاءات بسبب الطقس أو حالة البحر، حوّل رحلتك إلى مسار القطار ثم الحافلة عبر سورينتو. يستغرق وقتًا أطول لكنه يعمل في معظم الظروف.",
      "link": "استخدم هذا البديل: <link>نابولي المركز → بوسيتانو بالقطار ثم الحافلة</link>.",
      "linkLabel": "نابولي المركز → بوسيتانو بالقطار ثم الحافلة"
    }
  }
}
