{
  "meta": {
    "title": "من بوزيتانو إلى ساليرنو بالعبّارة | Hostel Brikette",
    "description": "من الباب إلى الباب: من Hostel Brikette إلى ميناء بوزيتانو، عبّارة إلى ساليرنو، مع نصائح شراء التذاكر وملاحظات الوصول."
  },
  "header": {
    "eyebrow": "دليل السفر من Hostel Brikette",
    "title": "من بوزيتانو إلى ساليرنو – عبّارة",
    "description": "اتبع هذه الخطوات للمشي من Hostel Brikette إلى ميناء بوزيتانو، شراء تذاكر العبّارة، والصعود المتجه إلى ساليرنو. يشمل نصائح عملية حول التوقيت والمشغّلين، بالإضافة إلى ملاحظات الوصول لميناء ساليرنو وطريقة الوصول إلى محطة القطار."
  },
  "tip": {
    "label": "نصيحة",
    "copy": "تحتاج إلى بدائل إذا كان البحر هائجًا؟ اطّلع على <link>نظرة عامة على كيفية الوصول</link> للمسارات الاحتياطية."
  },
  "journey": {
    "title": "نظرة عامة على الرحلة",
    "paragraphs": [
      "تعمل العبّارات بين بوزيتانو وساليرنو بكثافة من الربيع حتى أوائل الخريف وقد تُلغى عند اضطراب البحر. يستغرق الانتقال عادة 60–80 دقيقة حسب المشغّل ونوع القارب.",
      "قارن المواعيد واحجز: <positanoLink>Positano.com (جدول مجمّع)</positanoLink> · <travelmarLink>Travelmar – ساليرنو ↔ بوزيتانو</travelmarLink>."
    ]
  },
  "walk": {
    "title": "المشي إلى ميناء بوزيتانو",
    "steps": [
      "اخرج من النزل عبر الباب الرئيسي.",
      "انزل الدرج إلى الطريق، انعطف يسارًا، وامشِ لأكثر بقليل من 100 متر (≈330 قدمًا).",
      "عند التقاطع الأول (النقطة 1)، انعطف يمينًا بجوار التاباتشي (أول مبنى على اليمين).",
      "تابع النزول؛ عند أول منعطف حاد (النقطة 2)، غادر الطريق واسلك الدرج أمامك مباشرة.",
      "في أسفل الدرج، ستصل إلى الطريق (النقطة 3)؛ اعبر واستمر مباشرة إلى الدرج التالي.",
      "عندما ينتهي ذلك الدرج عند الطريق، اعبر، ثم انعطف يسارًا قليلًا، وبعدها خذ الدرج (النقطة 4).",
      "في الأسفل، انعطف يمينًا للوصول إلى النقطة 5، ثم تابع أسفل القنطرة على اليمين.",
      "الميناء (رصيف سبياجا غراندي) يبعد حوالي 50 مترًا (≈160 قدمًا) إلى الأمام على يمين الشاطئ."
    ]
  },
  "tickets": {
    "title": "شراء التذاكر والصعود",
    "steps": [
      "في الميناء يمتلك كل مشغّل عبّارات كشكه الخاص.",
      "تُظهر اللافتة بجوار الكشك موعد الانطلاق التالي لذلك المشغّل.",
      "اشترِ التذاكر مباشرة من المشغّل. احضر قبل 20–30 دقيقة لاستبدال أي قسائم والوقوف في الطابور.",
      "بعد الشراء، سر إلى نهاية الرصيف وانتظر بدء الصعود."
    ]
  },
  "arrival": {
    "title": "عند الوصول إلى ساليرنو",
    "paragraphs": [
      "انزل في منطقة ميناء كونكورديا/مانفريدي في ساليرنو حسب تعليمات المشغّل. للوصول إلى القطارات، امشِ إلى محطة ساليرنو الرئيسية (Stazione FS). الطريق بسيط ومستوي غالبًا.",
      "خريطة: <mapLink>ميناء كونكورديا → محطة قطار ساليرنو</mapLink>.",
      "إذا أُلغيت العبّارات بسبب الطقس، أجّل رحلتك أو فكّر في السفر عبر سورينتو في اليوم التالي."
    ]
  }
}
