{
  "meta": {
    "title": "من بوسيتانو إلى كابري بالعبّارة | هوستل بريكيت",
    "description": "دليل خطوة بخطوة من هوستل بريكيت إلى ميناء بوسيتانو، شراء التذاكر، نصائح الصعود، والعبّارة المتجهة إلى كابري."
  },
  "header": {
    "eyebrow": "دليل السفر من هوستل بريكيت",
    "title": "بوسيتانو إلى كابري – بالعبّارة",
    "description": "اتبع هذه الخطوات للمشي من هوستل بريكيت إلى ميناء بوسيتانو، وشراء تذاكر العبّارة، والصعود إلى كابري. يتضمن الدليل نصائح عملية عن التوقيت والمشغلين."
  },
  "tip": {
    "label": "نصيحة",
    "intro": "تحتاج بدائل إذا كان البحر هائجًا؟ افتح",
    "linkLabel": "نظرة عامة على كيفية الوصول",
    "outro": "للمسارات الاحتياطية."
  },
  "journeyOverview": {
    "title": "نظرة عامة على الرحلة",
    "paragraphs": [
      "تعمل العبارات بين بوسيتانو وكابري بكثافة من الربيع حتى أوائل الخريف وقد تُلغى عند اضطراب البحر. تستغرق الرحلة عادة 30–60 دقيقة بحسب المشغل ونوع السفينة."
    ],
    "linksIntro": "قارن المواعيد واحجز:",
    "linksSeparator": "·",
    "linksSuffix": ".",
    "links": {
      "capriNet": "Capri.net – كابري ↔ بوسيتانو",
      "positanoCom": "Positano.com (جدول مجمّع)"
    }
  },
  "photoGuide": {
    "title": "دليل مصور (مرجعي)",
    "description": "مراجع بصرية لكل خطوة من مسار المشي ولمناطق بيع تذاكر العبّارة في الميناء.",
    "items": {
      "mapOverview": {
        "alt": "خريطة عامة لمسار المشي من هوستل بريكيت إلى ميناء بوسيتانو",
        "caption": "خريطة عامة: من الهوستل إلى ميناء بوسيتانو"
      },
      "spiaggiaApproach": {
        "alt": "صورة لمدخل شاطئ سبياجيا غراندي وميناء السياح في بوسيتانو",
        "caption": "الطريق نحو سبياجيا غراندي (ميناء السياح)"
      },
      "spiaggiaDetail": {
        "alt": "خريطة تفصيلية تُبرز الجانب الأيمن من سبياجيا غراندي حيث يقع الميناء",
        "caption": "خريطة تفصيلية: موقع الميناء على سبياجيا غراندي"
      },
      "ticketBooths": {
        "alt": "أكشاك بيع تذاكر مشغلي العبارات في ميناء بوسيتانو مع لوحات للرحلات التالية",
        "caption": "أكشاك تذاكر مشغلي العبارات"
      },
      "point1": {
        "alt": "النقطة 1: التقاطع بجوار متجر تاباتشي في Via G. Marconi قرب هوستل بريكيت",
        "caption": "النقطة 1: تقاطع التاباتشي (انعطف يمينًا)"
      },
      "point2": {
        "alt": "النقطة 2: أول منعطف متعرج حيث تغادر الطريق لتسلك الدرج",
        "caption": "النقطة 2: غادر الطريق واتبع الدرج"
      },
      "point3": {
        "alt": "النقطة 3: نهاية الدرج عند الطريق قبل العبور",
        "caption": "النقطة 3: نهاية الدرج عند الطريق"
      },
      "point4": {
        "alt": "النقطة 4: اعبر الطريق، انعطف يسارًا قليلًا، ثم انزل الدرج",
        "caption": "النقطة 4: اعبر الطريق، انعطف يسارًا، درج"
      },
      "point5": {
        "alt": "النقطة 5: ممر مقبب يؤدي نحو الشاطئ والميناء",
        "caption": "النقطة 5: الممر المقنطر إلى الميناء"
      }
    }
  },
  "toPort": {
    "title": "المشي إلى ميناء بوسيتانو",
    "steps": [
      "اخرج من بيت الشباب عبر الباب الرئيسي.",
      "انزل الدرج إلى الطريق، انعطف يسارًا، وسر لمسافة تزيد قليلًا عن 100 متر (≈330 قدمًا).",
      "عند أول تقاطع (النقطة 1) انعطف يمينًا بجوار متجر التاباتشي (أول مبنى على اليمين).",
      "تابع نزولًا؛ وعند أول منعطف متعرج (النقطة 2) غادر الطريق واتبع الدرج المستقيم أمامك.",
      "في نهاية الدرج تصل إلى الطريق (النقطة 3)؛ اعبر واستمر مباشرة إلى الدرج التالي.",
      "عندما ينتهي ذلك الدرج عند الطريق، اعبره، انعطف يسارًا، سر نحو 10 أمتار (≈30 قدمًا) إلى النقطة 4.",
      "انعطف يمينًا مبتعدًا عن الطريق واتبع الدرج نزولًا.",
      "في الأسفل، انعطف يمينًا للوصول إلى النقطة 5، ثم تابع تحت القنطرة على اليمين.",
      "الميناء (رصيف سبياجيا غراندي) يبعد نحو 50 مترًا (≈160 قدمًا) إلى الأمام على الجانب الأيمن من الشاطئ."
    ]
  },
  "tickets": {
    "title": "شراء التذاكر والصعود",
    "tips": [
      "في الميناء، لكل مشغل عبّارات كشكه الخاص.",
      "تُظهر اللافتة بجوار الكشك موعد الرحلة التالية لذلك المشغل.",
      "اشتر التذاكر مباشرة من المشغل. احضر قبل المغادرة بـ 20–30 دقيقة لتبديل أي قسائم والاصطفاف.",
      "بعد الشراء، توجه إلى نهاية الرصيف وانتظر بدء الصعود."
    ]
  },
  "arrival": {
    "title": "عند الوصول إلى كابري",
    "paragraphs": [
      "انزل في ميناء كابري السياحي (مارينا غراندي). اتبع اللافتات إلى القطار الجبلي أو سيارات الأجرة أو الحافلات وفق خططك. في موسم الذروة قد تكون الطوابير طويلة — شراء تذاكر العودة مقدمًا يساعد في عطلات نهاية الأسبوع المزدحمة.",
      "للعودة إلى بوسيتانو، تحقق من إبحارات بعد الظهر المتأخرة وتحذيرات الطقس. إذا ألغيت العبارات، فكّر في تأجيل عودتك أو السفر عبر سورينتو في اليوم التالي."
    ],
    "linkIntro": "نصائح المشي مع الأمتعة عند الوصول إلى بوسيتانو مغطاة في:",
    "linkLabel": "رصيف العبّارة → هوستل بريكيت"
  }
}
