{
  "slug": "naples-center-train-bus",
  "meta": {
    "title": "Neapol (centrum) do Positano pociągiem i autobusem | Hostel Brikette",
    "description": "Instrukcje krok po kroku dotyczące podróży z centrum Neapolu do Hostel Brikette kolejką Circumvesuviana i autobusem SITA, wraz z poradami biletowymi i zdjęciami z przyjazdu do Positano."
  },
  "header": {
    "eyebrow": "Przewodnik turystyczny po hostelu Brikette",
    "title": "Neapol (centrum) do Positano – pociąg, a potem autobus",
    "description": "Skorzystaj z tych wskazówek, aby dotrzeć z centrum Neapolu do Hostel Brikette kolejką Circumvesuviana do Sorrento i autobusem SITA do Positano. Przewodnik zawiera porady biletowe, wskazówki dotyczące rozkładów oraz zdjęcia końcowego podejścia do hostelu."
  },
  "tip": {
    "eyebrow": "Wskazówka",
    "copy": "Szukasz innych tras? Sprawdź pełny zestaw wskazówek dojazdu na <GuideLink>stronie Jak do nas dotrzeć</GuideLink>.",
    "linkLabel": "Strona Jak do nas dotrzeć"
  },
  "sections": {
    "overview": {
      "title": "Przegląd: najpierw pociąg, potem autobus",
      "body": "Ta trasa obejmuje najszybsze połączenie transportem publicznym z centrum Neapolu: kolejkę Circumvesuviana do Sorrento, a następnie autobus SITA do Positano. Nie obejmuje dojazdu z lotniska w Neapolu."
    },
    "naplesStation": {
      "title": "Dworzec kolejowy w Neapolu",
      "body": "Pociągi Circumvesuviana do Sorrento odjeżdżają z dolnego poziomu stacji Napoli Garibaldi (pod Napoli Centrale). Kup bilet, zanim zejdziesz na perony, sprawdź numer toru dla swojego kursu i wsiądź do pociągu w kierunku Sorrento."
    },
    "sorrentoStation": {
      "title": "Dworzec w Sorrento",
      "body": "Po przyjeździe do Sorrento wyjdź ze stacji i kup bilet na autobus SITA w pobliskim barze, kiosku lub sklepie tytoniowym — w autobusie biletów nie sprzedaje się. Przystanek SITA znajduje się u podnóża schodów przed stacją; poczekaj na autobus w kierunku Amalfi i jedź nim do Positano."
    },
    "timetable": {
      "title": "Jak czytać rozkład SITA",
      "intro": "Rozkład autobusów SITA potrafi być niejasny — skorzystaj z tych krótkich wskazówek, aby znaleźć właściwy kurs:",
      "tips": [
        "Wiersze w pierwszej kolumnie reprezentują przystanki na trasie.",
        "Każda kolumna to zaplanowany kurs oznaczony literą.",
        "Na podróże od poniedziałku do soboty wybieraj kolumny \"F\" i \"G\".",
        "Na niedziele i święta korzystaj z kolumn \"G\" i \"H\"."
      ],
      "detail": "Wybierz wiersz odjazdu dla Sorrento, aby znaleźć godzinę swojego kursu. W tej samej kolumnie sprawdź wiersz Positano (Chiesa Nuova), aby poznać orientacyjny czas przyjazdu.",
      "outro": "Zobacz najnowszy rozkład na stronie <TimetableLink>positano.com</TimetableLink>.",
      "linkLabel": "positano.com"
    },
    "positanoStop": {
      "title": "Przystanek autobusowy w Positano",
      "list": [
        "Najbliższym przystankiem jest Positano (Chiesa Nuova), około 140 metrów (490 stóp) od hostelu.",
        "Znajduje się przed barem Bar Internazionale.",
        "Autobus wysadza pasażerów na poziomie drogi — nie trzeba pokonywać długich schodów, aby do nas dotrzeć."
      ],
      "figure": {
        "alt": "Przystanek autobusowy Chiesa Nuova przed barem Internazionale w Positano",
        "caption": "Przystanek Chiesa Nuova, na którym wysiadasz, aby dojść do Hostel Brikette."
      }
    },
    "walk": {
      "title": "Spacer od przystanku",
      "steps": [
        "Przejdź nieco ponad 100 metrów / 330 stóp od przystanku.",
        "Skręć w prawo i wejdź po schodach do głównych drzwi hostelu."
      ],
      "mapLink": "Otwórz <MapLink>trasę w Mapach Google</MapLink>, aby otrzymać wskazówki krok po kroku.",
      "mapLinkLabel": "Trasa w Mapach Google",
      "arrival": {
        "title": "Na miejscu",
        "body": "Wypatruj naszego szyldu na tarasie drugiego piętra. Przejdź obok, podążaj za łukiem drogi i wejdź po schodach po prawej stronie, aby dotrzeć do głównego wejścia."
      },
      "approachFigure": {
        "alt": "Widok ulicy z szyldem Hostel Brikette nad Via G. Marconi",
        "caption": "Via G. Marconi — miniesz szyld, a następnie wejdź po schodach po prawej stronie."
      }
    }
  }
}
