{
  "slug": "nenrei-barrierfree",
  "meta": {
    "title": "年齢制限とアクセシビリティ - ホステル Brikette（ポジターノ）ガイド",
    "description": "ポジターノ唯一のホステルであるHostel Briketteの年齢制限、アクセシビリティの詳細、自立ポリシー、未成年者向けガイドライン、設備、交通のヒント、ハウスルール、サステナビリティの取り組みをご紹介します。"
  },
  "headings": {
    "accessibilityRequirements": "アクセシビリティ要件",
    "arrivalByFerry": "フェリーでの到着",
    "arrivalByBus": "バスでの到着",
    "generalArrivalTips": "到着に関する一般的なヒント",
    "reducedMobility": "移動に支援を要する方へのガイダンス",
    "serviceAnimals": "介助動物",
    "assistedSleeping": "睡眠補助機器",
    "selfSufficiencyPolicy": "自立ポリシー",
    "essentialMedicine": "必須医薬品",
    "minorsPolicy": "未成年者ポリシー",
    "locationOverview": "ロケーション概要",
    "transportationGuide": "交通ガイド"
  },
  "content": {
    "accessibilityRequirements": "ポジターノの絵はがきのように美しい急斜面に建つHostel Briketteは、19世紀の邸宅を丁寧に改装したもので、近代的なエレベーターやスロープは設置されていません。受付に行くには、最寄りの歩行者用路地から屋外の石段を約30段上がる必要があり、ほとんどのドミトリーはその上のさらに1〜2階にあります。ホステルにはコンシェルジュサービスがないため、荷物はご自身で運ぶ計画を立ててください。",
    "arrivalByFerry": "港からホステルまでは距離があります。フェリーでの到着は魅力的ですが、ホステルまでの移動を計画する必要があります。特に夏季に大きな荷物で徒歩移動することはおすすめしません。ポジターノの登録ポーターサービスを利用すると荷物を直接ホステルまで運んでもらえます。また、ローカルバスの利用も推奨します。予約後にアクセス可能な当ホステルのアプリで道順や他の便利な情報をご覧いただけます。",
    "arrivalByBus": "最寄りのバス停は100 m/300 ft先にあり、バス停からホステルまでは平坦です。通りからお部屋まで荷物を運ぶ計画だけ立ててください。",
    "generalArrivalTips": "上記の理由から、荷物は軽くまとめ、キャリーケースよりもバックパックを使用し、滑りにくい靴を履くことをおすすめします。",
    "reducedMobility": "移動に支援が必要な方、視覚障害のある方、補助器具を使用される方は、事前にメールでご連絡ください。館内のレイアウトを詳しく説明し、ご自身のニーズに合うかどうかご判断いただけるようサポートします。",
    "serviceAnimals": "認定介助動物は、事前の取り決めと国の規定に基づき、個室でのみ受け入れ可能です。",
    "assistedSleeping": "共有スペースで静かな環境を保つため、CPAP装置、ホワイトノイズ発生器、瞑想用スピーカー、トーキングクロックなど連続的または断続的に音を発する機器は、個室を予約いただいた場合にのみ使用できます。",
    "selfSufficiencyPolicy": "バックパッカーの独立精神を尊重し、当ホステルはセルフケータリング・セルフサービス形式で運営しています。スタッフは医師、薬剤師、看護師、専門介護職ではなく、処方薬を保管・投与することは法律で禁じられています。すべてのゲストは、自ら荷物を運び、前述の階段を上り下りし、セルフチェックイン/チェックアウトを行い、個人衛生を保ち、スタッフの介入なく共有スペースで交流できる必要があります。",
    "essentialMedicine": "冷蔵が必要な必須医薬品を持参される場合は、保管スペースを確保いたしますので到着前にメールでご連絡ください。最寄りの薬局はViale Pasiteaにあり、450 m先です。最寄りの公立診療所はバスで3 km先のプライアーノにあります。緊急時にはスタッフがすぐにイタリアの救急サービス（118）へ連絡しますが、現地で専門医療を提供することはできません。滞在中に上記の最低限の自立基準を満たしていないことが判明した場合、管理者はイタリア民法第1382条に基づき予約を終了させる権利を有します。未使用宿泊分は、初泊料およびカード手数料を差し引いた額が返金されます。",
    "minorsPolicy": "イタリアの宿泊規定は若年旅行者の保護に関して明確であり、当ホステルも完全に支持しています。16歳以下のお子様は、18歳以上の親または法定保護者が同室で宿泊する場合に限り、個室での宿泊が可能です。18歳未満の学校・スポーツ・スカウト団体は、施設全体の貸切または部屋の独占使用を手配し、到着7日前までに公式レターヘッド付きの責任宣誓書を提出する必要があります。17歳のゲストは、18歳以上の監督者が同じドミトリーに宿泊し、到着時に公証済みの保護者同意書または後見証明書を提出すれば、混合または単一性別のドミトリーを予約できます。未成年者を共有エリアに放置することは一切できません。これらの規則に違反した場合、即時キャンセル（返金不可）となり、必要に応じてイタリアの公共安全法（TULPS第109条）に基づき当局へ通報されます。",
    "locationOverview": "長距離バスとローカルバスの最寄り停留所まで100 m/300 ftです。食料品店、ATM、レストラン、小さな電器店もすぐ近くにあります。日帰り旅行や地元の利便性に最適な立地です。ポジターノの観光中心地、ビーチ、フェリー港はさらに離れており、ローカルバスでアクセスできます。",
    "transportationGuide": "ナポリ国際空港（カポディキーノ）からPositanoおよびHostel Briketteへは、Curreri Viaggiシャトルでソレント・チルクムヴェスヴィアーナ駅へ行き、SITA Sudバスに乗り換えてアマルフィ方面行き「Positano Chiesa Nuova」で下車します。当ホステルでは詳細なアクセスガイドを提供していますので、旅程計画にお役立てください。季節運航のフェリーはポジターノ港に到着しますが、港からホステルへの移動は十分に計画してください。車での到着も可能ですが推奨しません：歴史地区の駐車スペースは非常に限られており、1日45 €以上かかります。どうしても車で来られる場合は、事前にGarage Mandaraを予約し、ホステルで荷物を降ろしてから駐車してください。"
  }
}
