{
  "meta": {
    "title": "翻訳を準備中です。",
    "description": "予約、キャンセル、チェックイン／チェックアウト、支払い、注意義務、ポリシーに関する公式規約。"
  },
  "headings": {
    "pageTitle": "Hostel Brikette — 客室予約",
    "pageSubtitle": "利用規約"
  },
  "toc": {
    "title": "目次",
    "aria": "目次"
  },
  "footer": {
    "end": "以上で全文です。",
    "backToTop": "ページの先頭へ戻る"
  },
  "sections": {
    "s1": {
      "title": "1. 定義および解釈",
      "body": [
        "1.1 『利用規約』— 本書に記載された条件を指します。",
        "翻訳を準備中です。",
        "1.3 『お客様』『あなた』『ゲスト』— 客室予約申請を行う者、公式ホステル・ゲスト、一時ゲスト、スタッフ、イベント主催者、グループリーダー、その他の第三者提供者／購入者を含みます。",
        "1.4 『客室予約申請』— 本規約に従い当ホステルでの滞在を予約する申請。あなた本人またはあなたのOTAによって行われます。ベッドの販売は当ホステルおよび当社が許可したOTAのみが行え、無許可の第三者による転売は、申請の拒否または確認済み予約の取消の対象となります。",
        "1.5 『共同エリア』— 公式ホステル・ゲストおよび一時ゲストが利用できる当ホステル内の指定エリア（入口・ロビー、共同テラス、共同バスルームなど）。",
        "1.6 『カード名義人』— 客室予約申請に記載されたクレジットカードの名義人。",
        "1.7 『カウンターオファー（対案）』— 客室予約申請の変更提案。初回は当ホステルが提示し、その後複数回行われる場合があります。",
        "1.8 『確認済み客室予約』— 当ホステルが客室予約申請を承諾、またはあなたがカウンターオファーを承諾した時点で成立する法的拘束力のある契約。施設・サービスの購入と本規約が含まれます。",
        "1.9 『ノーショー』— 予約初日の公式チェックイン時間終了までに、対象ゲストのいずれかがチェックインしなかった場合に付されるステータス。",
        "1.10 『ノーショー手数料』— ノーショー発生時、または取消通知期間外に確認済み予約が取り消された場合に当ホステルが請求する手数料。金額は、予約で合意された料金に基づき、『初泊料金』と『返金不可のデポジット額』のいずれか高い方となります。",
        "1.11 『客室取消申請』— 確認済み客室予約の取消の申請。",
        "1.12 『取消通知期間』— 確認済み客室予約を取り消すために必要な通知時間（時間単位）。日数で明記されている場合は時間に換算されます（例：3日＝72時間）。",
        "1.13 『取消事務手数料』— 客室取消申請の処理に係る手数料。金額は確認済み予約で合意された料金に基づきます。",
        "翻訳を準備中です。",
        "1.15 『確認済み取消』— 当ホステル公式メールアドレスから送信される、客室取消申請の処理完了の書面通知。",
        "1.16 『予約変更申請』— 確認済み客室予約の変更（滞在一部の取消、開始・終了日の変更）。",
        "1.17 『確認済み予約変更』— 予約変更申請が処理完了した旨の、当ホステル公式メールによる書面通知。",
        "1.18 『指定メールアドレス』— 客室予約申請に記載されたあなたのメールアドレス。当ホステルからの全ての連絡はこのアドレス宛となり、その正確性の確保と受信確認はあなたの責任です。",
        "1.19 『予約延長申請』— 確認済み客室予約の延長の申請。",
        "1.20 『確認済み予約延長』— 予約延長申請が処理完了した旨の、当ホステル公式メールによる書面通知。",
        "1.21 『チェックイン申請』— 当ホステルに到着し、チェックイン手続を開始する申請。",
        "1.22 『公式チェックイン時間』— 予約開始日の15:00〜22:00。",
        "1.23 『公式ホステル・ゲスト』— チェックイン手続を完了した者。",
        "1.24 『割当客室』— 公式ゲストに割り当てられた特定の客室。当該ゲストはこの客室のみ入室が許可されます。",
        "1.25 『当ホステルの客室』— 公式ゲスト専用の個室およびドミトリー。",
        "1.26 『寝具』— チェックイン時に提供するリネン一式（枕カバー、シーツ、ボトムシーツ、タオル）。",
        "1.27 『客室アップグレード』— 予約よりも高価格の客室に割り当てること（判断基準は価格のみ）。",
        "1.28 『キーカード』— 保障金を伴い貸与するプラスチックカード。割当客室のドア解錠用にエンコードされています。",
        "1.29 『事前承認（プレオーソライズ）』— カード名義人のクレジットカードに一定額を一時的に確保する手続。実際の引き落としは行わず、将来の請求に備え資金を確保します。",
        "1.30 『チェックアウト』— 対象ゲストが『寝具の返却』『キーカードの返却』『割当客室から私物の完全撤去』を全て完了した時のみ成立します。",
        "1.31 『未成年』— イタリアにおいて18歳未満の者。",
        "1.32 『無償提供サービス』— 確認済み予約に含まれないが、当ホステルが無償で提供する場合があるサービス（朝食、ドリンク、Wi‑Fi、荷物預かり、冷蔵保管など）。各サービスには個別の条件が適用されます。",
        "1.33 『一時ゲスト』— 共同エリアのみ入場を許可される者。原本の身分証明書確認後に限ります（公式ゲストがこの権限を付与することはできません）。",
        "1.34 『受入支払方法』— Visa／MasterCard のクレジットカード。銀行振込は法人のみ可。AmEx／PayPal 等は不可。現金はユーロ。",
        "1.35 『事前払い・返金不可予約』— 標準料金より割安だが、予約時に全額支払いが必要で、その後いかなる場合も返金不可。",
        "1.36 『早い者勝ちのベッド選択』— ドミトリーのベッドは割当しません。到着順で空きベッドから選択でき、空きが出れば変更も可。",
        "1.37 『予約種別』— 事前払い・返金不可予約 または 返金可予約。",
        "1.38 『返金可予約』— 標準料金で、到着日や宿泊数の調整が可能で、比較的緩やかなキャンセル条件を持つ予約。",
        "1.39 『身分証明書』— パスポート、国民ID、運転免許証、軍の身分証。原本のみ有効。",
        "1.40 『重大な欠陥』— 当社が宿泊に重大な支障をきたすと判断する欠陥（例：ベッド破損、危険な室温、入室不可、断水）。",
        "翻訳を準備中です。"
      ]
    },
    "s2": {
      "title": "2. 予約申請",
      "body": [
        "2.1 申請方法 — 予約申請は書面（OTA または当社サイト）でのみ受理します。対面での会話は参考情報に過ぎません。申請により本規約へ同意し、内容の正確性を保証したものとみなします。",
        "2.2 申請処理 — 必要なデポジット／事前承認／支払いの受領後に開始します。カード名義人の特定と、必要に応じて当社公式メール宛の書面同意が必要です。確認が得られない場合は申請を拒否します。",
        "2.3 申請の拒否 — 当ホステルは理由を問わず予約申請を拒否できます。",
        "2.4 申請上限 — 最大7泊、かつ5名以下のグループ。超える場合は複数予約として扱います。",
        "2.5 カウンターオファー — 希望の空室がない場合、指定メールアドレスへ代替案を提示します。受諾により決済／事前承認の試行を開始します。",
        "2.6 事前払い・返金不可 — 場合により本規約への明示同意を求めます。未同意の場合は申請を取消します。最大3回支払いを試み、失敗した場合は取消します。",
        "2.7 確認通知 — 予約は、指定メールアドレスへ『予約番号・到着日・宿泊数など』を記載した確認メールが送られた時点でのみ確定します。記載内容の確認と誤り連絡はあなたの責任です。",
        "2.9 含まれる人数 — シングルベッドは1名、ダブルベッドは最大2名、アパートメントは告知上限まで。客室定員を超えることはできません。",
        "2.9 含まれる設備等 — 1名につき寝具とキーカード、シャワー設備へのアクセス、所定時間の給湯、共同エリアの利用。その他は無償提供サービスであり、義務ではなく個別条件が適用されます。",
        "2.10 金銭的責任 — カード名義人は予約および追加費用（損害、追加清掃、罰金、チェックアウト規定違反等）に対し責任を負います。",
        "2.11 客室・ベッド割当 — 各ゲストに割当客室を指定します。ドミトリーは到着順の自己選択で、グループは分割配置となる場合があります。",
        "2.12 アップグレード — 代金支払または在庫管理上の都合により実施します。未払いの場合は元の客室タイプに戻すことがあります。"
      ]
    },
    "s3": {
      "title": "3. 年齢・バリアフリー",
      "body": [
        "3.1 アクセシビリティ — 特別な配慮が必要な場合は予約前にご相談ください。当館は階段がありポーターサービスはありません。就寝用の音響機器は個室のみ可（ドミトリー不可）。",
        "3.2 自立性 — 継続的な介助は提供しません。自立的に過ごせないと判断した場合、予約を取消します。",
        "3.3 未成年 — イタリアでは未成年の単独旅行は禁止。16歳以下は個室かつ保護者同伴のみ、17歳は同室に18歳以上の同行者がいる場合に限りドミトリー可。親権の証明がない場合は予約を取消します。"
      ]
    },
    "s4": {
      "title": "4. 第三者プラットフォームと支払い",
      "body": [
        "OTA等の第三者決済で申請した場合、当該プラットフォームの規約に従い決済が行われます。",
        "第三者に直接支払った金銭は当該契約に従い管理され、当ホステルは関与しません。",
        "当社はこれらの支払いを受領せず、その過程および結果に責任を負いません。",
        "到着前に、支払いの成功と予約の確定を必ずご自身で確認してください。",
        "支払いに関する質問は、該当の第三者事業者へ直接お問い合わせください。"
      ]
    },
    "s5": {
      "title": "5. デポジットと事前承認",
      "body": [
        "5.1 予約申請デポジット — 予約確保のためデポジットをお願いする場合があります。金額は予約種別によって異なり、返金不可の事前払い予約は100%が必要です。徴収できない場合、申請は拒否されます。",
        "5.2 予約申請の事前承認 — 合意料金に基づく事前承認をお願いする場合があります。処理できない場合、申請は拒否されます。"
      ]
    },
    "s6": {
      "title": "6. ノーショー手数料",
      "body": [
        "到着日にチェックインされない場合、その予約はノーショーとなり、ノーショー手数料を請求します。",
        "複数の確認済み予約がある場合は、それぞれに対して適用されます。予約ごとに取消通知期間が異なる場合があります。"
      ]
    },
    "s7": {
      "title": "7. 取消（キャンセル）",
      "body": [
        "取消申請は当ホステル公式メールへの書面でのみ受け付けます。",
        "通知期間の起算は『当社がメールを受信した時点』から『到着日の0:01』までです。",
        "標準として、予約価格の15%（第三者手数料を除く）の取消事務手数料がかかる場合があります。",
        "当社が取消を承認した場合、指定メールアドレスに確認メールを送ります。送信前は予約は確認済みのままです。",
        "以下の場合は申請なしで予約を取り消すことがあります：初日受付時間内にチェックインがない／途中チェックアウトが確認された／当社規則に違反した、等。",
        "取消後の再予約は空室状況によります。",
        "取消通知期間を過ぎた取消はノーショーとして取り扱い、ノーショー手数料の対象となり得ます。"
      ]
    },
    "s8": {
      "title": "8. 確認済み予約の変更",
      "body": [
        "当社は『変更』ではなく『新規予約への置き換え』を原則とします。",
        "予約変更申請は通知期間内に当ホステル公式メールへ送ってください。",
        "変更は空室状況等の条件に従います。",
        "滞在日数の変更は、予約変更申請に加え、取消または延長のいずれかとして扱われます。",
        "延長は常に新規予約として扱います。",
        "確認済み取消がないまま早期出発した場合、元の予約は履行済みとみなされます。"
      ]
    },
    "s9": {
      "title": "9. 予約の譲渡禁止",
      "body": [
        "客室予約申請および確認済み予約は、全部または一部であっても譲渡できません。",
        "各予約は期間中、常に元の予約者名義で維持されなければなりません。",
        "譲渡された予約でのチェックインを試みた場合、当該者に費用負担が生じ、直ちに取消となる場合があります。",
        "割当ゲスト名の変更を試みる行為も取消の対象となることがあります。"
      ]
    },
    "s10": {
      "title": "10. 事前払い・返金不可予約",
      "body": [
        "予約時に全額支払いが必要です。支払い失敗時は申請を取消します。",
        "ノーショーとなった場合、返金はありません。",
        "延長申請は本規約に従い検討します。"
      ]
    },
    "s11": {
      "title": "11. 到着",
      "body": [
        "11.1 チェックイン申請 — 到着時、全てのゲストは身分確認の上、チェックイン申請を開始してください。",
        "11.2 早着 — 予約開始日の10:30以前は入館できません。",
        "11.3 10:30〜15:00の到着 — 当社の承認がある場合、一時ゲストとして入館できることがあります。荷物預かりは裁量・別条件です。",
        "11.3 チェックイン時間 — 通常のチェックインは公式チェックイン時間（15:00〜22:00）内に行われます。",
        "11.5 遅着 — 22:00以降は受付が閉まります。裁量によりセルフチェックイン手順を送付する場合がありますが、受信不能／手順不履行／連絡先誤り等による不履行について当社は責任を負いません。"
      ]
    },
    "s12": {
      "title": "12. チェックイン",
      "body": [
        "12.1 必要性 — 手続を完了できない場合、チェックインをお断りし、予約はノーショーとして取消します。",
        "12.2 本人確認書類 — 各ゲストについて、氏名、出生地、国籍（該当時）、生年月日、身分証番号を確認できる有効な原本が必要です。初日22:00までに提示できない場合はノーショーとして取消します。",
        "12.2 残額精算 — 残額がある場合は、受入支払方法で精算が完了するまでチェックインは完了しません。支払い不能時はノーショーとして取消します。",
        "12.3 キーカード・寝具デポジット — チェックイン時に10ユーロの現金デポジットをお預かりします。チェックアウト時、キーカードと寝具の返却により返金します。"
      ]
    },
    "s13": {
      "title": "13. セーフガーディング（保証金）",
      "body": [
        "滞在中、1名につき1泊相当額を保証金としてカード事前承認または現金で確保する場合があります。",
        "当社ポリシーに基づき、罰金・手数料・延長料金等の支払いに充当することがあります。",
        "事前承認ができない場合、他の同行者による提供または現金預託を求めます。受領できない場合は予約を取消します。"
      ]
    },
    "s14": {
      "title": "14. 注意義務",
      "body": [
        "他のゲスト・スタッフ・委託業者の権利・プライバシーを尊重し、施設や他人の所有物を損なわず、秩序を乱さず、当社の規則に従ってください。",
        "違反があった場合、ノーショー規定に基づく直ちの取消や、返金なしでの退去要請を行うことがあります。",
        "あなたの行為により発生した費用・罰金・法的費用は請求の対象となります。当社は必要に応じて法令違反を通報します。"
      ]
    },
    "s15": {
      "title": "15. 欠陥および損害",
      "body": [
        "15.1 報告 — 客室の不具合を認識した場合は直ちにご報告ください。",
        "15.2 評価 — 当社は影響度に応じて優先順位をつけ対応します。",
        "15.3 重大な欠陥 — 可能な限り修繕を試みますが、不可能な場合は代替宿泊先の手配や、価格差・残泊数に応じた按分返金を行います。",
        "15.4 未報告の欠陥 — 後日発見された場合、損害・損失ポリシーを適用することがあります。",
        "15.5 損害 — 損害・損失の可能性に備え、事前承認または保証金を求める場合があります。返金は費用控除後の金額となります。超過費用（資材・人件・事務）を請求することがあり、時間外対応の例：ディレクター50€/h、マネージャー35€/h、スタッフ25€/h。"
      ]
    },
    "s16": {
      "title": "16. トコジラミ（ベッドバグ）",
      "body": [
        "当ホステルは予防および速やかな駆除に努めます。滞在中に発生した場合、予約損失、他ゲストからの請求、清掃・駆除費用などの損害を請求する場合があります。",
        "過去にベッドバグの履歴がある施設に滞在した場合はチェックイン時に申告し、所持品の消毒を行ってください。",
        "チェックイン前に所持品の点検を行い、疑いがある場合は直ちに報告してください。"
      ]
    },
    "s17": {
      "title": "17. 私物および防犯",
      "body": [
        "所持品の管理は常にお客様の責任です。当ホステルは法令で義務付けられる場合を除き、紛失・損傷・盗難に責任を負いません。",
        "ロッカーやセーフティボックスを設置する場合がありますが、責任はゲストにあります。",
        "未回収品はチェックアウト後30日で処分します。",
        "危険物・違法物・営業許可に抵触する物品は持ち込み禁止であり、押収または当局へ通報することがあります。"
      ]
    },
    "s18": {
      "title": "18. 身分確認とセキュリティ",
      "body": [
        "館内では当方が提供するセキュリティバンドを常時着用し、スタッフの求めに応じて身分証を提示してください。",
        "着用しない、または提示できない場合、返金なしで退去をお願いすることがあります。",
        "紛失・破損時は直ちに申し出てください。交換手数料が発生する場合があります。"
      ]
    },
    "s19": {
      "title": "19. 防犯カメラ（CCTV）",
      "body": [
        "入口、廊下、共同エリア、ダイニング等の公共エリアにCCTVを設置しています。",
        "録画データは安全に保管され、権限を持つ管理者のみが閲覧できます。犯罪捜査等、法令に基づき当局へ提供する場合があります。",
        "CCTVは完全な安全を保証するものではありません。本規約への同意により、CCTVの運用に同意したものとみなします。"
      ]
    },
    "s20": {
      "title": "20. 一時ゲスト",
      "body": [
        "一時ゲストの付与は当社の裁量で行います。",
        "一時ゲストは共同エリアのみ立入可で、客室への入室はできません。",
        "公式ホステル・ゲストが第三者に一時ゲストの権限を付与することはできません。",
        "申請は9:00〜23:00（当館営業日）に受け付ける場合があります。",
        "当社はいつでも一時ゲストの承認を拒否または取り消す権利を有します。"
      ]
    },
    "s21": {
      "title": "21. 未登録者",
      "body": [
        "法令上、当館に滞在する全ての者（ 一時ゲストを含む ）は登録が必要です。",
        "未登録者の滞在が判明した場合、当該人数分の標準室料に加え、標準室料の2倍に相当する事務手数料を請求することがあります。",
        "未登録者はチェックイン手続を行い標準手順に従ってください。従わない場合は警察へ通報します。",
        "未登録者の滞在を報告しなかった公式ゲストの予約は、ノーショー規定に基づき取消となる場合があります。"
      ]
    },
    "s22": {
      "title": "22. チェックアウト",
      "body": [
        "チェックアウト時間は7:30〜10:30です。",
        "チェックアウト完了後は客室に再入室せず、私物も残さないでください。",
        "本規約の『ポスト・チェックアウト』条件に従ってください。"
      ]
    },
    "s23": {
      "title": "23. 早朝チェックアウト",
      "body": [
        "7:30より前に出発する場合は、前夜にレセプションで手続きを行い、キーカード保証金の返金を受けてください。",
        "キーカード未返却の場合、保証金は返金されません。",
        "保証金の返金は現金・対面のみです（送金等は不可）。"
      ]
    },
    "s24": {
      "title": "24. レイトチェックアウト",
      "body": [
        "事前の書面合意がある場合のみ、12:00まで延長可能です。",
        "混雑状況等に応じた裁量サービスで、書面での確約が必要です。",
        "料金は40ユーロで、先着順に提供します。"
      ]
    },
    "s25": {
      "title": "25. チェックアウト不履行",
      "body": [
        "合意した時間までにチェックアウトされない場合、当社は責任を負うことなく客室から所持品を撤去できます。",
        "その後のゲスト専用エリアへの立入はセキュリティ違反として扱うことがあります。",
        "所持品は外部ポーターの保管サービスに移送する場合があり、回収費用は当該業者の規定に従います。"
      ]
    },
    "s26": {
      "title": "26. ポスト・チェックアウト",
      "body": [
        "チェックアウト完了時点で、確認済み予約は期間の残りに関わらず履行済みとなります。",
        "あなたは公式ゲストの地位を離れ、一時ゲストとなります（15:30まで）。",
        "当社裁量で荷物預かりサービスへ登録できる場合があります（別条件）。"
      ]
    },
    "s27": {
      "title": "27. アルコール",
      "body": [
        "当館は酒類提供の免許を有しており、館外で購入した酒類の持込は禁止です。",
        "発見時は保管し、チェックアウト時または館外での消費が確約された場合に返却します。",
        "不遵守の場合、直ちに予約を取消（ノーショー規定適用）することがあります。"
      ]
    },
    "s28": {
      "title": "28. 本規約の変更",
      "body": [
        "本規約はあなたと当ホステルとの間の完全な合意であり、従前の合意（書面・口頭を問わず）に優先します。",
        "当社はいつでも本規約を変更する権利を有します。"
      ]
    },
    "s29": {
      "title": "29. 責任の範囲",
      "body": [
        "当社の責任は本規約に列挙されたサービス・項目に限定されます。",
        "総責任額は、あなたが予約のために支払った金額を上限とします。",
        "法令で義務付けられる場合を除き、私物の損失・損害について当社は責任を負いません。",
        "間接損害、結果的損害、経済的損失、利益・信用・機会の損失（過失または不可抗力による場合を含む）について、当社は責任を負いません。",
        "貴重品の保管設備は提供しますが、金銭的責任は負いません。",
        "清掃に伴い物品を移動する場合があります。"
      ]
    },
    "s30": {
      "title": "30. 準拠法",
      "body": [
        "本規約はイタリア法に準拠し、紛争はイタリアの裁判所の専属管轄に服します。"
      ]
    },
    "s31": {
      "title": "31. ウェブサイト情報",
      "body": [
        "当サイトの正確性確保に努めていますが、誤記・脱漏について当社は責任を負いません。",
        "当社は予告なくウェブサイトおよびその内容を変更できます。",
        "掲載画像は施設・製品の一般的なスタイルを示すもので、実物と一致しない場合があります。",
        "当サイトの全コンテンツ（文章・画像・商標）は当ホステルの所有物であり、書面許可なく使用できません。",
        "便宜のため外部サイトへのリンクを提供しますが、当該内容・利用について当社は責任を負いません。",
        "当サイト利用時のプライバシー保護についてはプライバシーポリシーをご覧ください。"
      ]
    },
    "s32": {
      "title": "32. 衛生・安全ポリシー",
      "body": [
        "感染症に最近曝露した可能性があるゲストは、他者への配慮のもと責任ある行動をとってください。",
        "事前払い・返金不可予約は、これらの事情でも返金不可です。",
        "病気や旅行不能を含む不測の事態に備え、旅行保険の加入を強く推奨します。"
      ]
    },
    "s33": {
      "title": "33. クーポン",
      "body": [
        "当社は随時プロモーションクーポンを発行する場合があります。",
        "クーポンは当社公式サイト（hostel-positano.com）での予約のみに有効です。",
        "各クーポンには本書に加えて個別の条件が適用される場合があります。"
      ]
    }
  }
}
