{
  "meta": {
    "title": "Amalfi para Positano de autocarro | Hostel Brikette",
    "description": "Autocarro SITA de Amalfi para Positano: pontos de embarque, dicas de bilhetes, notas sobre o horário e onde sair para o Hostel Brikette (Chiesa Nuova)."
  },
  "header": {
    "eyebrow": "Guia de viagem do Hostel Brikette",
    "title": "Amalfi para Positano — Autocarro (SITA Sud)",
    "description": "Use este guia para viajar de Amalfi para Positano no autocarro SITA. Explica onde embarcar em Amalfi, como validar bilhetes, ler o horário e onde descer para a caminhada mais curta até ao hostel."
  },
  "aside": {
    "eyebrow": "Precisa de outras rotas?",
    "body": {
      "before": "Precisa de outras opções de transporte? Abra a ",
      "linkLabel": "visão geral de Como Chegar",
      "after": " para itinerários de ferry, táxis e percursos combinados."
    }
  },
  "sections": {
    "overview": {
      "title": "Resumo da viagem",
      "body": "O autocarro direto da SITA entre Amalfi e Positano circula com frequência na alta temporada. Conte com um percurso costeiro panorâmico de cerca de uma hora, dependendo do trânsito."
    },
    "boarding": {
      "title": "Onde embarcar em Amalfi",
      "items": [
        "Dirija-se ao terminal rodoviário principal de Amalfi, junto à praça à beira-mar.",
        "Procure autocarros SITA com indicação ‘Sorrento’ ou ‘Positano’ (ambos param em Positano).",
        "Compre os bilhetes num tabacchi/banca de jornais ou quiosque antes de embarcar (pagamento em dinheiro/cartão varia).",
        "Tenha os bilhetes à mão; o motorista pode carimbar ou rasgar para validar ao embarcar."
      ]
    },
    "tickets": {
      "title": "Bilhetes e horário",
      "body": {
        "before": "Consulte o horário mais recente em ",
        "linkLabel": "Positano.com",
        "after": ". Use as notas abaixo para ler a grelha corretamente."
      },
      "items": [
        "As paragens aparecem em linhas; cada coluna com letra corresponde a uma viagem.",
        "De segunda a sábado, use as colunas geralmente marcadas ‘F’ e ‘G’; aos domingos/feriados, normalmente ‘G’ e ‘H’.",
        "Procure ‘Amalfi’ para a partida e ‘Positano (Chiesa Nuova)’ para a linha de chegada."
      ]
    }
  }
}
