{
  "slug": "prenotazioni-riservazioni",
  "meta": {
    "title": "Elementi di Base della Prenotazione: Guida Essenziale per Soggiornare all'Hostel Brikette, Positano – l'Unico Ostello di Positano",
    "description": "Scopri tutto ciò che devi sapere prima di prenotare l'unico ostello di Positano, sulla Costiera Amalfitana. Informazioni su pagamenti sicuri, prenotazioni flessibili o non rimborsabili, regole di check-in, politiche di cancellazione e consigli imperdibili per un soggiorno memorabile."
  },
  "headings": {
    "aboutOurHostel": "Informazioni sul Nostro Ostello",
    "termsAndConditions": "Termini e Condizioni",
    "youCustomerGuest": "A Chi Si Rivolge Questa Guida",
    "roomBookingRequest": "Come Prenotare il Tuo Soggiorno",
    "onlyHostelPositano": "Unico Ostello di Positano",
    "communalAreas": "Servizi dell'Ostello e Aree Comuni",
    "creditCardHolder": "Requisiti del Titolare della Carta",
    "counteroffer": "Disponibilità e Controproposte",
    "confirmedRoomBooking": "Conferma della Prenotazione",
    "noShow": "No-Show e Addebiti",
    "roomCancellationRequest": "Cancellare la Prenotazione",
    "cancellationNoticePeriod": "Periodo di Preavviso per la Cancellazione",
    "cancellationAdministrationFee": "Commissioni Amministrative di Cancellazione",
    "hostelOfficialEmail": "Comunicazioni Ufficiali ed Email",
    "bookingChangeRequest": "Modificare la Prenotazione",
    "designatedEmailAddress": "Fornire il Tuo Indirizzo Email",
    "bookingExtensionRequest": "Prolungare il Soggiorno",
    "checkInRequest": "Check-in",
    "assignedRoom": "Assegnazione delle Camere",
    "hostelRooms": "Tipologie di Alloggio",
    "linen": "Biancheria e Servizi",
    "roomUpgrade": "Upgrade di Camera",
    "keycard": "Accesso con Keycard",
    "preauthorization": "Pre-autorizzazione di Pagamento",
    "checkout": "Check-out",
    "minor": "Linee Guida Speciali per Minori",
    "complimentaryService": "Servizi Gratuiti dell'Ostello",
    "temporaryGuest": "Visitatori Temporanei",
    "acceptedPaymentMethods": "Metodi di Pagamento Accettati",
    "prepaidNonRefundableBookings": "Prenotazioni Prepagate Non Rimborsabili",
    "firstComeFirstToChoose": "Selezione dei Letti in Dormitorio",
    "refundableBookings": "Prenotazioni Flessibili e Rimborsabili",
    "proofOfIdentity": "Requisiti di Identità",
    "seriousDefect": "Segnalazione Problemi",
    "ota": "Agenzie di Viaggio Online"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL gestisce con orgoglio l'Hostel Brikette, l'unico ostello di Positano. Ci trovi in Via Guglielmo Marconi 358, 84017 Positano, Salerno, Italia. Siamo in posizione perfetta per la Costiera Amalfitana: Amalfi, Ravello, Sorrento e Capri sono a portata di mano. Dalla nostra terrazza panoramica ammirerai le montagne circostanti e le famose scogliere calcaree che precipitano nel mare. Se cerchi convenienza, atmosfera sociale, viste impareggiabili e un servizio eccellente, scegli l'Hostel Brikette.",
    "termsAndConditions": "I nostri termini e condizioni sono trasparenti, concisi e progettati per proteggere sia te che noi. Includono dettagli fondamentali come scadenze di pagamento, regole sui depositi cauzionali, orari di silenzio e accesso ai dormitori riservato ai soli ospiti. Sono conformi alla legislazione turistica italiana e alle pratiche standard degli ostelli europei. Ti invitiamo a leggerli prima dell'arrivo: completando la prenotazione dichiari di averli letti, compresi e accettati.",
    "youCustomerGuest": "Questa guida è pensata per ogni ospite che soggiorna o interagisce con l'ostello per conto di altri. Backpacker solitari, nomadi digitali, coppie, capigruppo scolastici o visitatori giornalieri: queste linee guida assicurano equità e buon funzionamento.",
    "roomBookingRequest": "Prenotare all'Hostel Brikette è rapido e sicuro. Riserva direttamente sul <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">nostro sito ufficiale</a> per tariffe migliori, politiche flessibili e colazione e drink serali in omaggio, oppure tramite OTA affidabili come <a href=\"https://www.hostelworld.com/hosteldetails.php?Positano-Hostel/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> e <a href=\"https://www.booking.com/hotel/it/positano-hostel.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "L'Hostel Brikette è l'unico ostello di Positano. Prenota direttamente o contattaci per verificare la validità della tua prenotazione. La rivendita o il trasferimento non autorizzati comportano l'annullamento immediato senza rimborso.",
    "communalAreas": "Le aree comuni favoriscono l'interazione sociale e regalano viste mediterranee incredibili. Goditi un cappuccino in terrazza, un aperitivo al tramonto sulla baia o lavora nella lobby con Wi-Fi gratuito. Bagni comuni spaziosi, separati per genere, offrono acqua calda 24/7. I visitatori temporanei sono ammessi durante l'orario visite previa registrazione.",
    "creditCardHolder": "Il titolare della carta utilizzata è responsabile di tutti i costi. Se prenoti per altri, assicurati di avere la loro autorizzazione scritta o richiedi un link di pagamento sicuro.",
    "counteroffer": "In alta stagione (giugno-settembre) alcune categorie si esauriscono velocemente. Se non disponibile, riceverai una controproposta con date o tipologie alternative: puoi accettare, rifiutare o negoziare.",
    "confirmedRoomBooking": "La prenotazione è confermata non appena ricevi la nostra email automatica con riferimento, data, notti, tipologia di letto e costo totale. Conservala: potresti doverla mostrare al check-in.",
    "noShow": "È \"no-show\" se non effettui il check-in entro le 22:00 del giorno d'arrivo. Verrà addebitata la prima notte o l'intero importo non rimborsabile, a seconda di quale sia maggiore. Se arrivi tardi, avvisaci entro le 21:00.",
    "roomCancellationRequest": "Se devi cancellare scrivi a <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a> il prima possibile. Le cancellazioni anticipate possono ridurre le penali.",
    "cancellationNoticePeriod": "Salvo diversa indicazione, vige la politica di 72 h: cancella entro le 15:00 tre giorni prima per evitare costi. Le tariffe non rimborsabili seguono condizioni proprie.",
    "cancellationAdministrationFee": "È previsto un costo amministrativo di 5 € per coprire commissioni di rimborso e gestione inventario, indicato al momento della prenotazione e riepilogato nella conferma.",
    "hostelOfficialEmail": "Per richieste ufficiali, gruppi o lettere visto scrivi a <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Rispondiamo ogni giorno 08:00-22:00.",
    "bookingChangeRequest": "Per modifiche invia email con oggetto \"Booking Change – [Cognome, Data]\". Faremo il possibile compatibilmente con la disponibilità.",
    "designatedEmailAddress": "Serve un'email valida per ricevere conferma e accesso alla nostra app. Se non arriva entro 10 minuti, controlla lo spam.",
    "bookingExtensionRequest": "Vuoi prolungare il soggiorno? Parla con la reception o scrivici: le notti extra vengono assegnate in base all'ordine di richiesta.",
    "checkInRequest": "Check-in 15:00-22:00. Se arrivi prima custodiamo gratuitamente i bagagli dalle 10:30. Porta passaporto o documento.",
    "assignedRoom": "Al check-in assegniamo il letto o camera più adatti. Le camere sono pronte tra 10:30 e 15:00; la terrazza è sempre disponibile.",
    "hostelRooms": "Dormitori da 4, 6, 7, 8 letti (misti o femminili) e doppia privata con bagno. Tutti con armadietti, luci, USB, Wi-Fi, aria condizionata.",
    "linen": "Lenzuola di cotone, cuscino e asciugamano inclusi. Cambio biancheria ogni quarta notte per lunghi soggiorni; asciugamani extra a pagamento.",
    "roomUpgrade": "Upgrade gratuiti occasionali, non garantiti. Upgrade a pagamento non sempre disponibili in alta stagione: prenota la categoria desiderata.",
    "keycard": "Keycard RFID con deposito di 10 €. Smarrimento: penale 10 €. Restituiscila al check-out per il rimborso.",
    "preauthorization": "Possiamo pre-autorizzare l'importo della prima notte; la banca rilascia il blocco dopo pochi giorni.",
    "checkout": "Check-out 10:30. Sfila le lenzuola, restituisci keycard e ritira gli oggetti. Deposito bagagli gratis fino alle 15:30.",
    "minor": "I minori di 18 anni necessitano di consenso notarile se viaggiano senza tutore. Ammessi solo in camere private.",
    "complimentaryService": "Prenotando diretto ottieni colazione e drink serali gratuiti, Wi-Fi, frigorifero comune e deposito bagagli secondo T&C.",
    "temporaryGuest": "Amici possono visitare 10:30-20:00 previa registrazione con ID. Pernottamenti senza prenotazione vietati.",
    "acceptedPaymentMethods": "Accettiamo Visa, Mastercard e contanti (EUR). Bonifico per gruppi su accordo. No AmEx né crypto.",
    "prepaidNonRefundableBookings": "Le tariffe prepagate non rimborsabili bloccano il prezzo più basso: nessun rimborso nemmeno per disagi di viaggio.",
    "firstComeFirstToChoose": "Letti assegnati in ordine d'arrivo. Faremo il possibile per offrire un letto inferiore a chi ne ha bisogno.",
    "refundableBookings": "Prenotazioni flessibili: piccolo deposito ora, saldo all'arrivo, cancellazione gratuita entro il periodo consentito.",
    "proofOfIdentity": "Documenti accettati: passaporto, carta d'identità UE, patente valida o tesserino militare. No fotocopie.",
    "seriousDefect": "Segnala subito qualsiasi problema: lo risolviamo o ti spostiamo in un alloggio equivalente.",
    "ota": "Pur offrendo il miglior prezzo diretto, collaboriamo con Hostelworld, Booking.com e altre OTA per migliaia di recensioni verificate."
  },
  "mediaAlt": {
    "aboutOurHostel": "Facciata colorata dell'ostello sulla Costiera Amalfitana",
    "communalAreas": "Terrazza panoramica dell'ostello al tramonto sulla Costiera Amalfitana",
    "hostelRooms": "Vista combinata tra dormitorio condiviso e camera privata con bagno",
    "linen": "Lenzuola fresche piegate su un letto a castello",
    "checkInRequest": "Viaggiatrice che effettua il check-in alla reception con staff sorridente",
    "keycard": "Ospite che avvicina la keycard al sensore della porta",
    "complimentaryService": "Collage con Wi-Fi gratuito, colazione e deposito bagagli",
    "firstComeFirstToChoose": "Backpacker sorridenti che scelgono i letti in dormitorio"
  }
}
