{
  "slug": "depositi-pagamenti",
  "meta": {
    "title": "Guida a Depositi e Pagamenti – Hostel Brikette, Positano",
    "description": "La guida completa a depositi, metodi di pagamento, conferme, modifiche, cancellazioni e blocchi di sicurezza per la tua prenotazione all’Hostel Brikette."
  },
  "headings": {
    "submittingBookingRequest": "Come Inviare la Richiesta",
    "processingBookingRequest": "Come La Elaboriamo",
    "decliningBookingRequest": "Quando Possiamo Rifiutare",
    "requestSizeLimit": "Limite per Richiesta",
    "counterOffer": "Se la Camera non è Disponibile",
    "prepaidNonRefundableBookingsPolicy": "Tariffe Prepagate Non Rimborsabili",
    "confirmationEmail": "E-mail di Conferma",
    "numberOfGuestsIncluded": "Chi è Incluso",
    "scopeOfFacilitiesIncluded": "Cosa è Incluso",
    "financialObligation": "Responsabilità Finanziaria",
    "roomAllocation": "Assegnazione Letti e Camere",
    "allocatingUpgrades": "Upgrade di Camera",
    "thirdPartyPayments": "Pagamenti via Terzi",
    "bookingRequestDeposits": "Depositi di Prenotazione",
    "bookingRequestPreauthorisations": "Pre-autorizzazioni Carta",
    "safeguardingProcess": "Blocco di Sicurezza"
  },
  "content": {
    "submittingBookingRequest": "Invia la richiesta tramite OTA autorizzata o sul nostro sito; chat o walk-in da soli non valgono. Cliccando “Prenota” confermi dati corretti e accetti i nostri T&C.",
    "processingBookingRequest": "Elaboriamo la richiesta appena riceviamo deposito, pre-autorizzazione o pagamento dovuto. La prenotazione deve riportare il nome del titolare carta; se diverso, inviaci un’autorizzazione scritta.",
    "decliningBookingRequest": "Raramente rifiutiamo, ma possiamo farlo in caso di pagamento fallito, dati mancanti o violazione T&C.",
    "requestSizeLimit": "Una richiesta copre max 7 notti consecutive e 5 ospiti. Per più notti o persone invia richieste separate.",
    "counterOffer": "Se la camera desiderata è occupata, invieremo una controproposta. Accettala e paga/pre-autorizza per confermare.",
    "prepaidNonRefundableBookingsPolicy": "La tariffa prepagata è più economica ma richiede pagamento totale immediato. Tre tentativi carta; se falliscono, richiesta annullata. Nessun rimborso o modifica.",
    "confirmationEmail": "Dopo il pagamento riceverai un’e-mail con riferimento, data arrivo, durata e extra. Controlla e segnala errori subito.",
    "numberOfGuestsIncluded": "La prenotazione include:\n• 1 ospite per letto singolo\n• fino a 2 per letto matrimoniale\n• fino alla capienza dichiarata di un appartamento\nNon possiamo superare i limiti di camera.",
    "scopeOfFacilitiesIncluded": "Ogni ospite riceve:\n• Lenzuola pulite e keycard\n• Docce in comune\n• Acqua calda (circa 07:00-10:30 & 17:00-22:30)\n• Aree comuni\nColazione, Wi-Fi, deposito bagagli ecc. sono gratuiti con regole dedicate.",
    "financialObligation": "Il titolare carta indicato risponde di tutti i costi: camera, danni, pulizia, multe. Importi non pagati saranno addebitati direttamente.",
    "roomAllocation": "Garantiamo la categoria prenotata. Nei dormitori assicuri un letto, non che il gruppo sia nello stesso. I letti sono scelti in base all’ordine di arrivo.",
    "allocatingUpgrades": "A volte offriamo upgrade gratuiti o a pagamento. Se l’upgrade gratuito diventa impraticabile, potremmo riportarti alla categoria originale.",
    "thirdPartyPayments": "Con OTA paghi nel loro sistema; non vediamo i dati carta. Verifica sempre che il pagamento e la conferma siano andati a buon fine.",
    "bookingRequestDeposits": "Alcune tariffe richiedono deposito. Le prepagate richiedono 100 % subito, non rimborsabile. Se non riusciamo a prelevare il deposito, la richiesta viene annullata.",
    "bookingRequestPreauthorisations": "Per tariffe flessibili possiamo pre-autorizzare la prima notte o l’intero soggiorno. Se fallisce, rifiutiamo la richiesta.",
    "safeguardingProcess": "Al check-in possiamo bloccare l’equivalente di una notte per ospite. Se non possibile, accettiamo contanti o carta di un compagno; altrimenti dobbiamo cancellare la prenotazione."
  }
}
