{
  "slug": "yeu-cau-do-tuoi",
  "meta": {
    "title": "Yêu cầu độ tuổi & khả năng tiếp cận – Hostel Brikette Positano",
    "description": "Tìm hiểu giới hạn độ tuổi, chi tiết tiếp cận, chính sách tự chủ, hướng dẫn cho khách vị thành niên, tiện nghi, mẹo di chuyển, nội quy và thực hành bền vững."
  },
  "headings": {
    "accessibilityRequirements": "Yêu cầu khả năng tiếp cận",
    "arrivalByFerry": "Hướng dẫn đi phà tới ký túc xá",
    "arrivalByBus": "Hướng dẫn đi xe buýt tới ký túc xá",
    "generalArrivalTips": "Mẹo chung khi đến",
    "reducedMobility": "Hướng dẫn cho người hạn chế di chuyển",
    "serviceAnimals": "Động vật hỗ trợ",
    "assistedSleeping": "Thiết bị hỗ trợ giấc ngủ",
    "selfSufficiencyPolicy": "Chính sách tự chủ",
    "essentialMedicine": "Thuốc thiết yếu",
    "minorsPolicy": "Chính sách cho trẻ vị thành niên",
    "locationOverview": "Tổng quan vị trí",
    "transportationGuide": "Cẩm nang đi lại chi tiết cho khách Việt tại Positano"
  },
  "content": {
    "accessibilityRequirements": "Hostel Brikette nằm trên sườn núi dốc đặc trưng của Positano, trong ngôi nhà thế kỷ 19 nên không có thang máy hay đường dốc hiện đại. Từ lối đi bộ gần nhất bạn cần leo khoảng 30 bậc đá ngoài trời để tới lễ tân và phần lớn ký túc nằm cao thêm một đến hai tầng nữa. Vì là hostel tự phục vụ, chúng tôi không có dịch vụ khuân vác; hãy chuẩn bị tự mang hành lý của mình.",
    "arrivalByFerry": "Bến phà cách hostel một đoạn. Dù cập bến bằng phà rất thú vị, bạn vẫn phải tính chuyện lên đồi. Chúng tôi không khuyến khích đi bộ nếu mang nhiều hành lý, đặc biệt vào mùa hè. Hãy sử dụng dịch vụ khuân vác được cấp phép tại bến để họ giao hành lý thẳng tới hostel và tận dụng tuyến xe buýt địa phương. Khi đặt phòng bạn sẽ nhận quyền truy cập ứng dụng của chúng tôi với hướng dẫn chi tiết cùng nhiều mẹo hữu ích.",
    "arrivalByBus": "Điểm dừng xe buýt gần nhất cách chúng tôi khoảng 100 m/300 ft. Đoạn đường giữa bến và hostel khá bằng phẳng nên bạn chỉ cần tính việc mang đồ từ đường vào phòng.",
    "generalArrivalTips": "Vì những lý do trên, hãy đóng gói gọn nhẹ, ưu tiên balo thay cho vali kéo và mang giày đế bám tốt.",
    "reducedMobility": "Nếu bạn hạn chế di chuyển, có vấn đề thị lực hoặc sử dụng thiết bị hỗ trợ, vui lòng email trước để chúng tôi mô tả bố cục chi tiết và cùng bạn đánh giá xem khu vực cũng như tòa nhà có đáp ứng nhu cầu cá nhân hay không.",
    "serviceAnimals": "Chúng tôi chỉ có thể đón động vật hỗ trợ được chứng nhận trong phòng riêng, cần thỏa thuận trước và tuân thủ quy định quốc gia.",
    "assistedSleeping": "Để giữ không gian yên tĩnh ở khu chung, các thiết bị phát âm thanh liên tục hoặc gián đoạn (máy CPAP, máy tạo tiếng ồn trắng, loa thiền, đồng hồ nói…) chỉ được dùng khi bạn đặt phòng riêng.",
    "selfSufficiencyPolicy": "Theo tinh thần backpacker tự lập, chúng tôi vận hành theo mô hình tự phục vụ. Đội ngũ nhỏ luôn sẵn sàng giúp khi có thể nhưng không phải bác sĩ, dược sĩ hay điều dưỡng và không được phép bảo quản hoặc phát thuốc theo toa. Mỗi khách cần tự mang hành lý, leo cầu thang như mô tả, tự làm thủ tục nhận/trả phòng, tự chăm sóc vệ sinh cá nhân và sinh hoạt trong khu chung mà không cần nhân viên hỗ trợ.",
    "essentialMedicine": "Nếu bạn mang thuốc cần làm lạnh, chúng tôi có thể giữ giúp; hãy email trước khi đến để đặt chỗ. Nhà thuốc gần nhất cách 450 m trên Viale Pasitea và phòng khám công gần nhất ở Praiano (cách 3 km bằng xe buýt). Nếu xảy ra tình huống khẩn cấp, nhân viên sẽ liên hệ dịch vụ cấp cứu Ý (118) ngay lập tức nhưng chúng tôi không thể cung cấp hỗ trợ y tế chuyên nghiệp tại chỗ. Nếu trong thời gian lưu trú cho thấy bạn không đáp ứng yêu cầu tự chủ tối thiểu kể trên, ban quản lý có quyền chấm dứt đặt phòng theo Điều 1382 Bộ luật Dân sự Ý. Các đêm chưa sử dụng sẽ được hoàn tiền sau khi trừ đêm đầu tiên và phí xử lý thẻ.",
    "minorsPolicy": "Quy định lưu trú của Ý rất rõ ràng trong việc bảo vệ khách trẻ tuổi và chúng tôi hoàn toàn tuân thủ. Trẻ từ 16 tuổi trở xuống chỉ được ở phòng riêng khi đi cùng cha mẹ hoặc người giám hộ từ 18 tuổi trở lên và ngủ cùng phòng suốt kỳ nghỉ. Các đoàn trường học, thể thao hoặc hướng đạo dưới 18 tuổi phải thuê toàn bộ cơ sở hoặc các phòng độc quyền và nộp thư cam kết trên giấy tiêu đề chính thức của đơn vị ít nhất bảy ngày trước khi đến. Khách 17 tuổi có thể ở ký túc hỗn hợp hoặc đơn giới nếu có người lớn 18+ ngủ cùng phòng và khi đến xuất trình thư ủy quyền công chứng hoặc giấy tờ chứng minh giám hộ. Tuyệt đối không để người dưới 18 tuổi một mình trong khu chung. Vi phạm sẽ bị hủy đặt phòng ngay lập tức, không hoàn tiền và có thể bị báo cho cơ quan chức năng theo luật an ninh công cộng Ý (Article 109).",
    "locationOverview": "Hostel nằm cách khoảng 100 m/300 ft từ bến xe buýt chính và bến nội bộ. Siêu thị, ATM, nhà hàng và cửa hàng điện tử nhỏ đều ở rất gần. Đây là vị trí thuận tiện cho các chuyến đi trong ngày và nhu cầu thường nhật. Khu trung tâm du lịch, bãi biển và bến phà ở thấp hơn; bạn có thể dùng xe buýt địa phương để xuống khu vực đó.",
    "transportationGuide": "Từ sân bay quốc tế Naples (Capodichino) tới Positano và Hostel Brikette, bạn có thể đi shuttle Curreri Viaggi tới ga Circumvesuviana Sorrento rồi bắt xe buýt SITA Sud hướng Amalfi, xuống trạm “Positano Chiesa Nuova”. Chúng tôi cung cấp hướng dẫn chi tiết để bạn lên kế hoạch — hãy đọc trước vì sẽ giúp tiết kiệm thời gian và công sức. Mùa cao điểm có phà cập bến Positano, nhưng bạn nên chuẩn bị kỹ cách di chuyển từ cảng lên hostel. Đi ô tô vẫn được nhưng không khuyến khích: bãi đỗ ở trung tâm lịch sử rất hạn chế và giá từ 45 € mỗi ngày. Nếu vẫn muốn lái xe, hãy đặt chỗ trước tại Garage Mandara và dự tính dừng ở hostel để dỡ hành lý trước khi gửi xe."
  }
}
