{
  "slug": "bookings-reservations",
  "meta": {
    "title": "Kiến thức đặt phòng: Hướng dẫn cần biết để ở Hostel Brikette, Positano – hostel duy nhất tại Positano",
    "description": "Tìm hiểu mọi điều cần biết trước khi đặt hostel duy nhất ở Positano trên bờ biển Amalfi: thanh toán an toàn, gói linh hoạt và không hoàn tiền, quy định nhận/trả phòng, chính sách hủy và mẹo nội bộ cho kỳ nghỉ đáng nhớ."
  },
  "headings": {
    "aboutOurHostel": "Về Hostel của chúng tôi",
    "termsAndConditions": "Điều khoản & điều kiện",
    "youCustomerGuest": "Hướng dẫn này dành cho ai",
    "roomBookingRequest": "Cách đặt kỳ nghỉ",
    "onlyHostelPositano": "Hostel duy nhất tại Positano",
    "communalAreas": "Tiện nghi & khu sinh hoạt chung",
    "creditCardHolder": "Yêu cầu đối với chủ thẻ tín dụng",
    "counteroffer": "Tình trạng phòng & gợi ý thay thế",
    "confirmedRoomBooking": "Xác nhận đặt phòng",
    "noShow": "Vắng mặt & phí áp dụng",
    "roomCancellationRequest": "Hủy đặt phòng",
    "cancellationNoticePeriod": "Thời hạn thông báo hủy",
    "cancellationAdministrationFee": "Phí hành chính khi hủy",
    "hostelOfficialEmail": "Trao đổi chính thức & email",
    "bookingChangeRequest": "Thay đổi đặt phòng",
    "designatedEmailAddress": "Cung cấp địa chỉ email",
    "bookingExtensionRequest": "Gia hạn thời gian lưu trú",
    "checkInRequest": "Nhận phòng",
    "assignedRoom": "Sắp xếp phòng/giường",
    "hostelRooms": "Loại phòng",
    "linen": "Đồ vải & tiện nghi",
    "roomUpgrade": "Nâng hạng phòng",
    "keycard": "Thẻ từ ra vào",
    "preauthorization": "Khoản tạm giữ (pre-authorisation)",
    "checkout": "Trả phòng",
    "minor": "Hướng dẫn dành cho khách dưới 18 tuổi",
    "complimentaryService": "Dịch vụ miễn phí",
    "temporaryGuest": "Khách thăm tạm thời",
    "acceptedPaymentMethods": "Phương thức thanh toán chấp nhận",
    "prepaidNonRefundableBookings": "Đặt trước không hoàn tiền",
    "firstComeFirstToChoose": "Chọn giường ký túc",
    "refundableBookings": "Đặt phòng linh hoạt được hoàn tiền",
    "proofOfIdentity": "Yêu cầu giấy tờ tùy thân",
    "seriousDefect": "Báo sự cố",
    "ota": "Đặt qua OTA"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL tự hào vận hành Hostel Brikette, hostel duy nhất ở Positano. Bạn sẽ tìm thấy chúng tôi tại Via Guglielmo Marconi 358, 84017 Positano, Salerno, Italy. Vị trí trung tâm này lý tưởng để khám phá toàn bộ Amalfi Coast, chỉ vài bước tới Amalfi, Ravello, Sorrento và đảo Capri cho những chuyến đi trong ngày. Từ sân thượng toàn cảnh, bạn được bao quanh bởi núi non và ngắm trọn những vách đá vôi đổ xuống biển xanh phía dưới. Nếu bạn muốn mức giá phải chăng, không khí thân thiện, tầm nhìn khó quên và dịch vụ tận tâm, hãy chọn Hostel Brikette.",
    "termsAndConditions": "Điều khoản & điều kiện của chúng tôi rõ ràng, ngắn gọn và nhằm bảo vệ cả hai bên. Tài liệu này giải thích lịch thanh toán, quy định tiền đặt cọc bảo đảm, giờ yên tĩnh và quyền sử dụng khu ký túc chỉ dành cho khách. Các điều khoản được xây dựng phù hợp với luật du lịch Ý và thông lệ hostel trên khắp châu Âu. Hãy đọc trước khi đến để tránh bất ngờ trong lúc nhận phòng. Khi hoàn tất đặt chỗ, bạn xác nhận đã đọc, hiểu và đồng ý với Điều khoản & điều kiện của Hostel Brikette.",
    "youCustomerGuest": "Hướng dẫn đặt phòng này hỗ trợ mọi khách lưu trú qua đêm hoặc thay mặt người khác làm việc với hostel. Dù bạn là backpacker đi một mình, digital nomad, cặp đôi đi nghỉ, trưởng đoàn trường học hay khách ghé chơi sân thượng, các quy tắc này giúp mọi người được đối xử công bằng và hostel vận hành mượt mà.",
    "roomBookingRequest": "Đặt kỳ nghỉ tại Hostel Brikette rất nhanh và an toàn. Bạn có thể đặt trực tiếp trên <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">Trang web chính thức của Hostel Brikette</a> để nhận giá tốt nhất, chính sách linh hoạt cùng bữa sáng và đồ uống chào mừng miễn phí. Bạn cũng có thể đặt qua các OTA uy tín như <a href=\"https://www.hostelworld.com/hosteldetails.php?Positano-Hostel/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> và <a href=\"https://www.booking.com/hotel/it/positano-hostel.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "Hostel Brikette là hostel duy nhất ở Positano. Hãy đặt trực tiếp hoặc liên hệ với chúng tôi để đảm bảo bạn giữ đúng phòng tại cơ sở của mình. Mọi hành vi bán lại hoặc chuyển nhượng đặt phòng trái phép đều bị hủy ngay lập tức và không hoàn tiền.",
    "communalAreas": "Khu sinh hoạt chung được thiết kế để bạn gặp gỡ bạn bè và chiêm ngưỡng Địa Trung Hải. Nhâm nhi cappuccino buổi sáng trên sân thượng, tham gia giờ aperitivo ngắm vịnh Positano hoặc làm việc từ xa trong sảnh đẹp với Wi‑Fi miễn phí. Chúng tôi có phòng tắm chung rộng rãi tách riêng nam nữ, nước nóng 24/7. Khách thăm tạm thời có thể sử dụng các khu vực này trong khung giờ cho phép khi xuất trình giấy tờ tại lễ tân.",
    "creditCardHolder": "Chủ thẻ tín dụng — tên in trên thẻ dùng để giữ chỗ — chịu trách nhiệm cuối cùng cho mọi khoản phí lưu trú, phụ thu và tiền phạt. Nếu bạn đặt thay người khác, hãy xin phép bằng văn bản từ chủ thẻ hoặc liên hệ chúng tôi để phát hành liên kết thanh toán bảo mật cho bên thứ ba.",
    "counteroffer": "Trong mùa cao điểm từ tháng 6 đến tháng 9, một số hạng phòng hết rất nhanh. Nếu giường hoặc phòng bạn muốn đã được đặt, chúng tôi sẽ gửi email gợi ý ngày khác hoặc hạng phòng tương đương. Bạn có thể đồng ý, từ chối hoặc trao đổi thêm — đội ngũ tại Amalfi Coast luôn sẵn sàng giúp bạn tìm phương án phù hợp.",
    "confirmedRoomBooking": "Đặt phòng được xem là xác nhận ngay khi bạn nhận email tự động của chúng tôi. Email này ghi rõ mã đặt, ngày đến, số đêm, loại giường (ký túc hỗn hợp, ký túc nữ hoặc phòng riêng) và tổng chi phí. Hãy giữ email để xuất trình khi nhận phòng nếu họ của bạn khác với tên ghi trong đặt chỗ.",
    "noShow": "\"Vắng mặt\" xảy ra khi bạn không đến và hoàn tất nhận phòng trước 22:00 (giờ địa phương) trong ngày đến. Để bảo vệ doanh thu của doanh nghiệp nhỏ độc lập, trường hợp vắng mặt sẽ bị tính trọn phí đêm đầu hoặc toàn bộ số tiền không hoàn lại, tùy mức nào cao hơn. Nếu biết sẽ tới muộn, chỉ cần email cho chúng tôi trước 21:00 để nhận bộ hướng dẫn tự nhận phòng.",
    "roomCancellationRequest": "Kế hoạch có thể thay đổi — chúng tôi hiểu điều đó! Nếu cần hủy kỳ nghỉ tại Positano, hãy báo sớm bằng cách gửi email tới <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Thông báo kịp thời giúp chúng tôi mở giường cho những backpacker khác và có thể giảm hoặc miễn phí liên quan cho bạn.",
    "cancellationNoticePeriod": "Trừ khi gói giá ghi khác, chính sách hủy tiêu chuẩn là 72 giờ. Nghĩa là bạn phải hủy trước 15:00, ba ngày đầy đủ trước ngày đến để tránh phí. Các gói không hoàn tiền hoặc \"early bird\" có điều khoản riêng, hãy kiểm tra email xác nhận để biết chi tiết.",
    "cancellationAdministrationFee": "Chúng tôi có thể thu phí hành chính nhỏ 5 € mỗi đặt phòng để chi trả chi phí giao dịch hoàn tiền và cập nhật phòng trống trên nhiều nền tảng. Khoản phí này được hiển thị rõ khi bạn đặt và lặp lại trong email xác nhận.",
    "hostelOfficialEmail": "Mọi trao đổi chính thức — yêu cầu đặc biệt, hỏi đoàn, thư xác nhận visa — hãy gửi đến hộp thư <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Chúng tôi trả lời email mỗi ngày từ 08:00 đến 22:00.",
    "bookingChangeRequest": "Cần dời ngày, thêm người đi cùng hoặc nâng lên phòng nhìn biển? Hãy email với tiêu đề \"Booking Change - [Họ của bạn, Ngày đến]\". Thay đổi phụ thuộc tình trạng phòng nhưng chúng tôi luôn cố gắng linh hoạt và giữ bạn hài lòng.",
    "designatedEmailAddress": "Bạn bắt buộc cung cấp email hợp lệ khi đặt phòng để chúng tôi gửi xác nhận rằng bạn đã đặt tại Hostel Brikette. Nếu sau 10 phút chưa thấy email, hãy kiểm tra thư rác và đánh dấu tin cậy. Chúng tôi cũng gửi liên kết tới ứng dụng hành trình giúp bạn lập kế hoạch, đặt đồ ăn đồ uống và nhận thông báo trong suốt thời gian ở hostel — cực kỳ tiện lợi để bạn tận dụng tối đa kỳ nghỉ tại Positano và Amalfi Coast.",
    "bookingExtensionRequest": "Khi đã mê vẻ đẹp vách đá Positano, bạn có thể muốn ở thêm. Không vấn đề gì — hãy email hoặc nói với lễ tân để xin gia hạn. Đêm bổ sung được giữ theo thứ tự thời gian nên hãy báo sớm, đặc biệt trong mùa cao điểm Amalfi Coast.",
    "checkInRequest": "Nhận phòng từ 15:00 đến 22:00 mỗi ngày. Nếu đến Positano trước giờ phòng sẵn sàng, chúng tôi giữ hành lý miễn phí (từ 10:30 hằng ngày) để bạn đi tắm biển, trekking Sentiero degli Dei hoặc ăn nhẹ. Hãy chuẩn bị hộ chiếu/ID để làm thủ tục nhanh chóng.",
    "assignedRoom": "Khi nhận phòng, chúng tôi sẽ phân giường hoặc phòng riêng phù hợp với loại đặt và quy mô nhóm của bạn. Bộ phận buồng phòng chuẩn bị phòng từ 10:30 đến 15:00 nên không phải lúc nào cũng vào sớm được; bạn vẫn có thể dùng sân thượng để nghỉ ngơi sau chuyến đi.",
    "hostelRooms": "Bạn có thể chọn các loại phòng: ký túc 4, 6, 7 hoặc 8 giường — hỗn hợp hoặc chỉ nữ — cùng phòng đôi riêng có phòng tắm riêng. Nhiều phòng có tầm nhìn biển, một số không. Tất cả ký túc đều có tủ khóa an toàn, đèn đọc sách, cổng USB, Wi‑Fi và điều hòa.",
    "linen": "Mỗi khách nhận bộ ga cotton sạch, gối êm và khăn tắm. Vì lý do môi trường, chúng tôi thay ga mỗi bốn đêm với các kỳ lưu trú dài. Nếu cần khăn thêm, cứ hỏi lễ tân (có phụ phí nhỏ).",
    "roomUpgrade": "Thỉnh thoảng chúng tôi tặng nâng hạng miễn phí cho khách may mắn, nhưng không thể hứa trước và hiện chưa có chương trình tích điểm. Bạn có thể trả phí để nâng hạng, tuy nhiên vào mùa hè và những thời điểm bận rộn có thể không khả thi. Tốt nhất hãy đặt đúng loại phòng bạn mong muốn ngay từ đầu.",
    "keycard": "Bạn sẽ nhận thẻ từ RFID khi check-in với tiền cọc 10 €. Thẻ cho phép ra vào phòng 24/7. Mất thẻ sẽ bị tính phí thay thế 10 €, vì vậy hãy giữ cẩn thận. Trả thẻ khi check-out để nhận lại tiền cọc.",
    "preauthorization": "Để giữ chỗ, chúng tôi có thể tạm giữ (pre-authorise) trên thẻ của bạn số tiền tương đương giá đêm đầu. Khoản giữ này được ngân hàng hoàn lại tự động sau vài ngày tùy chính sách của họ. Đây không phải khoản trừ thực sự — chỉ nhằm xác nhận bạn sẽ tới Hostel Brikette.",
    "checkout": "Giờ trả phòng là 10:30, giúp đội buồng phòng chuẩn bị cho khách tiếp theo. Trước khi rời đi, hãy tháo ga giường, trả khăn và thẻ từ, đồng thời lấy hết đồ cá nhân khỏi khu chung hoặc phòng hành lý. Chúng tôi giữ hành lý miễn phí sau khi trả phòng đến 15:30.",
    "minor": "Theo luật Ý, khách dưới 18 tuổi phải có giấy ủy quyền công chứng nếu du lịch không cùng người giám hộ hợp pháp. Khách chưa đủ 18 tuổi chỉ được ở phòng riêng cùng người lớn, không được ở ký túc chung với người lạ.",
    "complimentaryService": "Đặt trực tiếp với Hostel Brikette, bạn sẽ nhận thêm đặc quyền tiết kiệm ngân sách: bữa sáng chất lượng và đồ uống buổi tối. Tất cả khách đều được sử dụng Wi‑Fi miễn phí toàn bộ khuôn viên, tủ lạnh chung để bảo quản đồ ăn nhẹ và gửi hành lý trước/ sau khi ở. Các dịch vụ miễn phí này vẫn tuân theo điều khoản riêng.",
    "temporaryGuest": "Chúng tôi hiểu bạn bè ở nơi khác có thể muốn ghé thăm. Khách thăm tạm thời được phép ở sảnh và sân thượng từ 10:30 đến 20:00 khi đăng ký tại lễ tân với giấy tờ hợp lệ. Chúng tôi có thể từ chối khách thăm nếu cần đảm bảo an toàn cho cư dân. Không cho phép ngủ lại nếu không có đặt phòng.",
    "acceptedPaymentMethods": "Chúng tôi chấp nhận thẻ tín dụng/ghi nợ Visa và Mastercard cùng tiền mặt euro. Đoàn công ty hoặc trường học có thể thanh toán chuyển khoản nếu sắp xếp trước. Hiện chúng tôi không nhận American Express hoặc tiền mã hóa.",
    "prepaidNonRefundableBookings": "Đặt trước không hoàn tiền giúp bạn khóa giá thấp nhất cho ngày đã chọn. Tổng tiền sẽ được trừ ngay sau khi đặt và không hoàn lại trong mọi trường hợp, kể cả khi hành trình bị gián đoạn. Gói này phù hợp khi bạn chắc chắn lịch trình và muốn đảm bảo giường ở hostel duy nhất của Positano trong mùa cao điểm.",
    "firstComeFirstToChoose": "Giường ký túc phân theo nguyên tắc đến trước chọn trước, nên ai tới sớm có quyền chọn giường trên hoặc dưới. Nếu bạn cần giường thấp do di chuyển khó khăn, hãy lưu ý chúng tôi không thể đảm bảo 100%.",
    "refundableBookings": "Đặt phòng linh hoạt mang lại sự yên tâm nếu lịch trình chưa cố định. Bạn chỉ trả tiền đặt cọc nhỏ hôm nay và thanh toán phần còn lại khi đến. Hủy trong khoảng thời gian cho phép sẽ không bị tính thêm phí và thường có thể đổi ngày nếu còn phòng.",
    "proofOfIdentity": "Luật Ý yêu cầu chúng tôi đăng ký mọi khách với cơ quan địa phương. Giấy tờ hợp lệ gồm hộ chiếu (khuyến nghị), căn cước EU, bằng lái còn hạn hoặc thẻ quân nhân. Bản photo không được chấp nhận. Không xuất trình giấy tờ có thể bị từ chối nhận phòng mà không hoàn tiền.",
    "seriousDefect": "Sự thoải mái và an toàn của bạn là ưu tiên hàng đầu. Nếu phát hiện vấn đề — từ đèn đọc nhấp nháy đến vòi sen rỉ nước — hãy báo lễ tân ngay. Chúng tôi sẽ sửa tại chỗ hoặc chuyển bạn sang giường/phòng khác tương đương giá trị.",
    "ota": "Dù đặt trực tiếp luôn cho giá và sự linh hoạt tốt nhất, chúng tôi vẫn hợp tác với Hostelworld, Booking.com và các OTA khác để bạn đọc hàng nghìn đánh giá trước khi quyết định. Dù chọn kênh nào, Hostel Brikette vẫn là hostel được đánh giá cao nhất và duy nhất trên bờ biển Amalfi của Ý."
  },
  "mediaAlt": {
    "aboutOurHostel": "Mặt tiền hostel rực rỡ trên vách đá Amalfi Coast",
    "communalAreas": "Sân thượng toàn cảnh nhìn ra Amalfi Coast lúc hoàng hôn",
    "hostelRooms": "Ảnh ghép ký túc xá và phòng riêng có phòng tắm",
    "linen": "Đồ vải sạch gấp gọn trên giường tầng hostel",
    "checkInRequest": "Khách làm thủ tục tại quầy lễ tân với nhân viên thân thiện",
    "keycard": "Khách chạm thẻ từ lên cảm biến cửa",
    "complimentaryService": "Ảnh ghép Wi‑Fi miễn phí, bữa sáng và giữ hành lý",
    "firstComeFirstToChoose": "Những backpacker vui vẻ chọn giường trong phòng ký túc"
  }
}
