{
  "slug": "careers",
  "meta": {
    "title": "Bản dịch đang được chuẩn bị.",
    "description": "Gia nhập đội ngũ coi trọng thái độ và nhiệt huyết hơn hồ sơ. Khám phá cơ hội năng động và môi trường hiếu khách hiện đại tại Hostel Brikette ở Positano."
  },
  "careersSection": {
    "title": "Trở thành một phần của điều đặc biệt",
    "section1Title": "Gia nhập đội ngũ coi trọng con người hơn hồ sơ",
    "section1Paragraph1": "Tại Hostel Brikette, chúng tôi đề cao tính cách, sự tận tâm và niềm say mê dịch vụ hơn mọi chứng chỉ. Nếu bạn tin rằng mình có thể mang lại trải nghiệm đáng nhớ bằng sự chân thành và thái độ tích cực, chúng tôi muốn được gặp bạn.",
    "section1Paragraph2": "Hãy gửi email tới hostelpositano@gmail.com và kể cho chúng tôi điều khiến bạn khác biệt. Chia sẻ những thành tựu nổi bật – trong công việc hay cuộc sống – và cách bạn sẽ hết mình vì khách. Chúng tôi tìm kiếm những người năng động, nhiệt huyết và yêu thích môi trường hướng tới con người.",
    "section2Paragraph1": "Chúng tôi cung cấp quyền lợi vượt chuẩn ngành: chỗ ở ngay tại hostel, bữa sáng miễn phí, đồ uống tại quầy bar với giá nội bộ và cả những chuyến đi miễn phí.",
    "section2Paragraph2": "Là doanh nghiệp gia đình với đội ngũ nòng cốt tận tâm, chúng tôi luôn háo hức đón chào nhân tố mới và góc nhìn mới.",
    "section3Paragraph1": "Chúng tôi tự phát triển phần mềm để tinh giản vận hành, giúp bạn tập trung vào điều quan trọng nhất: phục vụ khách thật chu đáo. Chatbot sẽ xử lý các câu hỏi lặp lại, còn ứng dụng trực quan giúp bạn học nhanh và làm chủ công việc. Chúng tôi sẽ đào tạo đầy đủ rồi trao quyền để bạn tỏa sáng.",
    "requirementsHeading": "Nếu muốn gia nhập đội ngũ, bạn cần:",
    "requirementsList": [
      "Làm việc hiệu quả dưới áp lực",
      "Tự giác, gọn gàng và giao tiếp tốt",
      "Có tinh thần trách nhiệm và ham học hỏi",
      "Sẵn sàng xắn tay áo và làm việc chăm chỉ",
      "Với vị trí toàn thời gian, bạn cần đủ điều kiện pháp lý làm việc tại châu Âu trong suốt hợp đồng"
    ],
    "notGoodFitHeading": "Bạn sẽ không phù hợp nếu:",
    "notGoodFitList": [
      "Bạn chỉ tìm vị trí tình nguyện dưới ba tháng"
    ],
    "forCustomerFacingHeading": "Với vị trí tiếp xúc khách:",
    "forCustomerFacingParagraph1": "Bạn phải thực sự yêu thích việc mang tới dịch vụ xuất sắc. Nếu không sẵn sàng chăm sóc khách tận tâm, đây sẽ không phải nơi dành cho bạn.",
    "rolesParagraph": "Chúng tôi luôn cần nhân sự làm sạch toàn thời gian, cùng các ca bữa sáng, ca tối, lễ tân và những vai trò trải nghiệm như hướng dẫn trekking hoặc lái tàu.",
    "closingParagraph": "Nếu cảm thấy đồng điệu, hãy email tới hostelpositano@gmail.com, cho biết kinh nghiệm liên quan, vị trí mong muốn và lý do bạn phù hợp. Chúng tôi mong được trò chuyện với bạn!",
    "section4Paragraph1": "Hostel Brikette ra đời năm 1995, khi Positano còn nổi tiếng vì thời trang hơn là du lịch toàn cầu. Chúng tôi muốn giới thiệu vẻ đẹp Amalfi Coast – đặc biệt là với du khách trẻ. Khởi đầu giản dị, chúng tôi đáp ứng những nhu cầu cơ bản của người ưa khám phá thời đó.",
    "section5Paragraph1": "Từ đó đến nay, Positano đã trở thành điểm đến xa xỉ hàng đầu. Chúng tôi cũng hiện đại hóa: bổ sung công nghệ và tiện nghi, nâng tầm bữa sáng và tạo ra không gian giao lưu khiến khách nhớ mãi. Nhiều người nói rằng Hostel Brikette là điểm nhấn trong chuyến đi của họ.",
    "altAmenities": "Khu sinh hoạt chung của Hostel Brikette",
    "altProfessional": "Phong thái chuyên nghiệp của Hostel Brikette",
    "altVintage": "Quang cảnh Positano xưa",
    "altPanorama": "Toàn cảnh Positano hiện đại",
    "apply": "Ứng tuyển ngay"
  }
}
