{
  "slug": "defects-damages",
  "meta": {
    "title": "Hướng dẫn sự cố & hư hại",
    "description": "Cách báo cáo sự cố phòng, phản hồi của chúng tôi với vấn đề nghiêm trọng, chính sách đặt cọc thiệt hại, trách nhiệm khách và thông tin phòng chống rệp giường."
  },
  "headings": {
    "reportingDefects": "Báo cáo sự cố",
    "assessingDefects": "Đánh giá sự cố",
    "responseToSeriousDefects": "Xử lý sự cố nghiêm trọng",
    "unreportedDefects": "Sự cố chưa báo cáo",
    "damagesPolicy": "Chính sách thiệt hại",
    "bedBugsPolicy": "Chính sách rệp giường",
    "bedBugsPrevention": "Phòng ngừa rệp giường"
  },
  "content": {
    "reportingDefects": "Nếu bạn phát hiện vấn đề hoặc hư hỏng trong phòng, hãy báo ngay cho chúng tôi. Thông tin kịp thời giúp đội ngũ xử lý và khắc phục nhanh chóng.",
    "assessingDefects": "Khi nhận được thông báo, chúng tôi sẽ đánh giá mức độ nghiêm trọng và ưu tiên phản hồi dựa trên mức ảnh hưởng tới trải nghiệm lưu trú của bạn.",
    "responseToSeriousDefects": "Nếu gặp sự cố nghiêm trọng không thể sửa ngay, chúng tôi sẽ bố trí phòng thay thế. Nếu phòng mới có giá thấp hơn phòng bạn đã đặt, phần chênh lệch sẽ được hoàn lại. Nếu bạn không chấp nhận phương án thay thế, bạn có thể yêu cầu hoàn tiền theo số đêm chưa sử dụng.",
    "unreportedDefects": "Nếu chúng tôi phát hiện vấn đề trong phòng mà bạn không báo trong thời gian hợp lý, thiệt hại phát sinh sẽ được đánh giá và chính sách bồi thường có thể được áp dụng.",
    "damagesPolicy": "Để bảo vệ cả hai bên, chúng tôi có thể tạm giữ thẻ tín dụng hoặc yêu cầu đặt cọc tiền mặt khi nhận phòng nhằm bù đắp rủi ro hư hại, mất mát. Nếu bạn không thể cung cấp đặt cọc hoặc cho phép tạm giữ, đặt phòng có thể bị hủy. Khoản đặt cọc sẽ được hoàn lại đầy đủ khi trả phòng, trừ chi phí sửa chữa, thay thế, nhân công hoặc hành chính phát sinh. Nếu chi phí vượt quá số tiền đặt cọc, bạn sẽ cần thanh toán phần chênh. Mức tính công sửa chữa/dọn dẹp theo giờ: Giám đốc (€50/giờ), Quản lý (€35/giờ) và Nhân viên (€25/giờ).",
    "bedBugsPolicy": "Chúng tôi luôn chủ động kiểm soát và xử lý nhanh mọi tình huống liên quan đến rệp giường. Nếu phát hiện rệp trong thời gian bạn lưu trú, bạn có thể phải chịu các chi phí liên quan như doanh thu phòng bị mất, vệ sinh và kiểm soát côn trùng. Vui lòng báo ngay cho nhân viên khi thấy dấu hiệu nghi ngờ.",
    "bedBugsPrevention": "Để phòng rệp giường, vui lòng:\n• Thông báo cho chúng tôi khi nhận phòng nếu bạn từng lưu trú ở nơi có rệp.\n• Khử trùng hành lý và đồ dùng cá nhân thật kỹ.\n• Kiểm tra cẩn thận vali và quần áo trước khi mang vào phòng."
  }
}
