{
  "meta": {
    "title": "Điều khoản đặt chỗ | Hostel Brikette",
    "description": "Điều khoản đặt chỗ Hostel Brikette: đặt phòng, thanh toán, hủy, tiền đặt cọc, trách nhiệm và quyền riêng tư."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Điều khoản đặt chỗ",
    "pageSubtitle": "Điều khoản đặt chỗ"
  },
  "toc": {
    "title": "Mục lục",
    "aria": "Mục lục"
  },
  "footer": {
    "end": "Hết tài liệu.",
    "backToTop": "Lên đầu trang"
  },
  "sections": {
    "s1": {
      "title": "1. Các bên và định nghĩa",
      "body": [
        "Ngày hiệu lực: 2026-01-09.",
        "Áp dụng cho: mọi đặt chỗ tại Hostel Brikette và, khi phù hợp, khách thăm tại chỗ.",
        "Nếu đặt qua OTA, OTA có thể áp dụng điều khoản nền tảng riêng. Điều khoản này điều chỉnh hợp đồng lưu trú giữa bạn và Skylar SRL trong phạm vi pháp luật cho phép.",
        "1.1 Chúng tôi là ai — Skylar SRL (\"chúng tôi\") vận hành Hostel Brikette. Địa chỉ đăng ký: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Địa chỉ cơ sở: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Email chính thức: hostelpositano@gmail.com. Website: https://hostel-positano.com.",
        "1.2 \"Điều khoản đặt chỗ\" — tài liệu này.",
        "1.3 \"Nội quy\" — tài liệu Nội quy Hostel Brikette, là một phần của hợp đồng lưu trú.",
        "1.4 \"Người đặt\" — người gửi Yêu cầu đặt chỗ và đứng tên đặt chỗ.",
        "1.5 \"Khách\" — người lưu trú qua đêm theo Đặt chỗ đã xác nhận.",
        "1.6 \"Khách thăm\" — người chỉ được vào Khu vực chung và không lưu trú (một số nơi gọi \"Temporary Guest\").",
        "1.7 \"Chủ thẻ\" — chủ thẻ dùng để thanh toán hoặc bảo đảm đặt chỗ.",
        "1.8 \"Yêu cầu đặt chỗ\" — yêu cầu đặt lưu trú qua website của chúng tôi hoặc OTA được ủy quyền.",
        "1.9 \"Đặt chỗ đã xác nhận\" — yêu cầu đặt chỗ được chúng tôi chấp nhận bằng văn bản, tạo hợp đồng lưu trú ràng buộc.",
        "1.10 \"OTA\" — đại lý du lịch trực tuyến được ủy quyền (ví dụ Hostelworld.com, Booking.com).",
        "1.11 \"Loại giá\" — quy tắc giá áp dụng cho đặt chỗ (hoàn tiền/không hoàn tiền).",
        "1.12 \"Giá không hoàn tiền\" — yêu cầu thanh toán đầy đủ khi đặt và không hoàn tiền trừ khi luật yêu cầu.",
        "1.13 \"Giá hoàn tiền\" — có thể cho phép hủy/đổi theo quy tắc khi đặt và trong xác nhận.",
        "1.14 \"Khung giờ nhận phòng chính thức\" — 15:00–22:00 vào ngày đến, trừ khi xác nhận ghi khác.",
        "1.15 \"No Show\" — không hoàn tất nhận phòng trước khi hết khung giờ chính thức và không được đồng ý đến muộn bằng văn bản.",
        "1.16 \"Hủy muộn\" — hủy sau thời hạn thông báo của Loại giá.",
        "1.17 \"Chấm dứt do vi phạm\" — chấm dứt lưu trú do vi phạm Nội quy hoặc Điều khoản này.",
        "1.18 \"Tạm giữ\" — giữ tiền tạm thời trên thẻ, chưa trừ ngay.",
        "1.19 \"Tiền đặt cọc bảo đảm\" — tiền cọc/tạm giữ để đảm bảo các khoản phải trả, theo Mục 5.",
        "1.20 \"Khu vực chung\" — khu vực dùng chung theo Nội quy.",
        "1.21 \"Lỗi nghiêm trọng\" — lỗi ảnh hưởng đáng kể đến lưu trú (giường hỏng, không có nước, không vào được phòng, v.v.).",
        "1.22 Diễn giải — \"Bằng văn bản\" bao gồm email và tin nhắn OTA.",
        "1.23 Thời gian và thời hạn theo giờ địa phương, trừ khi nêu khác.",
        "1.24 Nếu Điều khoản này mâu thuẫn với Nội quy về tài chính, Điều khoản này ưu tiên; về hành vi/hoạt động tại chỗ, Nội quy ưu tiên."
      ]
    },
    "s2": {
      "title": "2. Yêu cầu đặt chỗ, kênh hợp lệ và hình thành hợp đồng",
      "body": [
        "2.1 Kênh hợp lệ và cấm bán lại — Chỉ đặt qua website hoặc OTA được ủy quyền. Cấm bán lại trái phép; chúng tôi có thể từ chối/hủy khi nghi ngờ gian lận.",
        "2.2 Xác nhận — Chỉ khi chúng tôi xác nhận bằng văn bản thì đặt chỗ mới có hiệu lực.",
        "2.3 Từ chối — Có thể từ chối vì an toàn, hạn chế công suất, thiếu xác minh/ thanh toán, nghi ngờ gian lận hoặc vi phạm điều khoản; không từ chối vì lý do phân biệt trái pháp luật.",
        "2.4 Thông tin và liên lạc — Người đặt phải cung cấp thông tin liên lạc chính xác; chúng tôi có thể liên hệ qua OTA và/hoặc email.",
        "2.5 Xác minh — Có thể yêu cầu xác minh danh tính/thanh toán; không cung cấp kịp thời có thể bị từ chối/hủy.",
        "2.6 Giới hạn — Tối đa 7 đêm và 5 người/đặt chỗ nếu không có thỏa thuận khác.",
        "2.7 Không chuyển nhượng — Không chuyển nhượng; thay đổi tên phải được chấp thuận bằng văn bản."
      ]
    },
    "s3": {
      "title": "3. Giá, bao gồm và phân bổ phòng",
      "body": [
        "3.1 Bao gồm — Giường/phòng cho mỗi khách, ga trải tiêu chuẩn, sử dụng khu vực chung và phòng tắm chung theo lịch (nếu có). Dịch vụ bổ sung có thể miễn phí hoặc tính phí.",
        "3.2 Phân bổ — Theo xác nhận đặt chỗ; giường dorm theo thứ tự đến; nhóm có thể tách phòng.",
        "3.3 Nâng hạng — Có thể nâng hạng có phí hoặc do vận hành; nếu thanh toán thất bại có thể quay về loại phòng ban đầu."
      ]
    },
    "s4": {
      "title": "4. Thanh toán, tiền cọc và tạm giữ",
      "body": [
        "4.1 Phương thức thanh toán — Visa/Mastercard; tiền mặt EUR; chuyển khoản chỉ từ doanh nghiệp.",
        "4.2 Thời điểm thanh toán — Theo Loại giá và kênh; giá không hoàn tiền thanh toán ngay; giá hoàn tiền có thể thanh toán khi đặt/nhận phòng/đúng hạn, có thể yêu cầu tạm giữ.",
        "4.3 Thanh toán qua OTA — OTA hoặc Skylar SRL có thể là merchant of record; quy trình hoàn tiền theo xác nhận/OTA.",
        "4.4 Tiền cọc/ứng trước — Có thể hoàn hoặc không tùy Loại giá và quy tắc hủy.",
        "4.5 Tạm giữ — Có thể tạm giữ để đảm bảo phí dự kiến; thời gian giải phóng tùy ngân hàng."
      ]
    },
    "s5": {
      "title": "5. Tiền đặt cọc bảo đảm",
      "body": [
        "5.1 Quy tắc — Có thể yêu cầu tiền cọc tương đương 1 đêm/khách.",
        "5.2 Sử dụng — Dùng cho khoản nợ, thiệt hại, phí vệ sinh, vi phạm nghiêm trọng, thay thẻ/ga; vượt quá cọc thì khách chịu phần còn lại.",
        "5.3 Không có cọc — Có thể từ chối nhận phòng và xử lý theo No Show/huỷ."
      ]
    },
    "s6": {
      "title": "6. Hủy/đổi/No Show/rời sớm",
      "body": [
        "6.1 Yêu cầu bằng văn bản qua email hoặc OTA.",
        "6.2 Thời hạn tính theo giờ địa phương, lùi từ 15:00 ngày đến.",
        "6.3 Quy tắc hủy theo Loại giá và Phụ lục A.",
        "6.4 Đổi/ gia hạn có thể xem như đặt mới.",
        "6.5 No Show tính phí theo Loại giá.",
        "6.6 Rời sớm không tự động hoàn tiền.",
        "6.7 Vi phạm có thể bị chấm dứt, tính phí, dùng cọc hoặc trừ thẻ; không coi là No Show."
      ]
    },
    "s7": {
      "title": "7. Yêu cầu nhận phòng",
      "body": [
        "7.1 Nhận phòng 15:00–22:00; đến muộn phải báo trước.",
        "7.2 Xuất trình giấy tờ gốc hợp lệ; không có có thể bị từ chối nhận phòng.",
        "7.3 Thanh toán số dư trước khi hoàn tất nhận phòng.",
        "7.4 Người đặt phải đủ 18 tuổi; người chưa đủ tuổi có thể bị giới hạn."
      ]
    },
    "s8": {
      "title": "8. Khiếm khuyết và biện pháp",
      "body": [
        "8.1 Vui lòng báo ngay khi có vấn đề.",
        "8.2 Ưu tiên sửa theo mức độ ảnh hưởng và an toàn.",
        "8.3 Có thể đổi phòng hoặc điều chỉnh theo luật nếu lỗi nghiêm trọng."
      ]
    },
    "s9": {
      "title": "9. Thiệt hại, vệ sinh và rệp",
      "body": [
        "9.1 Thiệt hại sẽ bị tính phí hợp lý; có thể trừ cọc hoặc trừ thẻ. Phí nhân công: Director €50/h, Manager €35/h, Staff €25/h.",
        "9.2 Nếu có bằng chứng khách mang rệp, có thể tính chi phí xử lý và tổn thất trực tiếp."
      ]
    },
    "s10": {
      "title": "10. Tài sản cá nhân",
      "body": [
        "Khách tự chịu trách nhiệm; dịch vụ cất giữ theo Nội quy/điều khoản riêng.",
        "Không loại trừ trách nhiệm khi pháp luật không cho phép."
      ]
    },
    "s11": {
      "title": "11. Trách nhiệm",
      "body": [
        "11.1 Trách nhiệm bắt buộc theo luật không bị loại trừ.",
        "11.2 Không chịu trách nhiệm với lỗi do khách vi phạm, bên thứ ba ngoài kiểm soát hoặc bất khả kháng.",
        "11.3 Trách nhiệm tối đa giới hạn ở khoản đã trả cho phần lưu trú."
      ]
    },
    "s12": {
      "title": "12. Quyền riêng tư và CCTV",
      "body": [
        "12.1 Chính sách quyền riêng tư: https://hostel-positano.com/privacy-policy.",
        "12.2 CCTV dùng cho an ninh, có biển báo; lưu 30 ngày; liên hệ: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Thông tin website",
      "body": [
        "Thông tin có thể cập nhật; liên kết bên thứ ba chỉ mang tính tiện lợi."
      ]
    },
    "s14": {
      "title": "14. Sức khỏe và an toàn",
      "body": [
        "Tuân thủ hành vi an toàn với bệnh truyền nhiễm; hoàn tiền theo Loại giá trừ khi luật yêu cầu khác."
      ]
    },
    "s15": {
      "title": "15. Khuyến mãi và phiếu giảm giá",
      "body": [
        "Phiếu giảm giá chỉ áp dụng theo điều kiện được nêu."
      ]
    },
    "s16": {
      "title": "16. Luật áp dụng",
      "body": [
        "Áp dụng luật Ý và tòa án Ý, trừ khi quy định bắt buộc về người tiêu dùng áp dụng khác."
      ]
    },
    "s17": {
      "title": "Phụ lục A — Bảng giá và phí",
      "body": [
        "A1. Không hoàn tiền: thanh toán 100%, không hoàn tiền.",
        "A2. Hoàn tiền: hủy miễn phí đến 72 giờ trước 15:00; phí hủy muộn/No Show theo quy tắc.",
        "A3. Phí quản lý hủy: €5/đặt chỗ."
      ]
    }
  }
}
