{
  "slug": "acessibilidade-por-idade",
  "meta": {
    "title": "Requisitos de Idade e Acessibilidade - Guia do Hostel Brikette, Positano",
    "description": "Descubra restrições de idade, detalhes de acessibilidade, políticas de auto-suficiência, diretrizes para menores, comodidades, dicas de transporte, regras da casa e práticas de sustentabilidade no único hostel de Positano."
  },
  "headings": {
    "accessibilityRequirements": "Requisitos de Acessibilidade",
    "arrivalByFerry": "Chegada de Ferry",
    "arrivalByBus": "Chegada de Ônibus",
    "generalArrivalTips": "Dicas Gerais de Chegada",
    "reducedMobility": "Orientação para Mobilidade Reduzida",
    "serviceAnimals": "Animais de Assistência",
    "assistedSleeping": "Dispositivos de Sono Assistido",
    "selfSufficiencyPolicy": "Política de Auto-suficiência",
    "essentialMedicine": "Medicamentos Essenciais",
    "minorsPolicy": "Política para Menores",
    "locationOverview": "Visão Geral da Localização",
    "transportationGuide": "Guia de Transporte"
  },
  "content": {
    "accessibilityRequirements": "Situado nas íngremes falésias de cartão-postal pelas quais Positano é mundialmente famosa, o Hostel Brikette ocupa uma residência do século XIX cuidadosamente adaptada, mas nunca projetada com elevadores ou rampas modernos. Para chegar à recepção é preciso subir cerca de 30 degraus de pedra ao ar livre a partir da viela de pedestres mais próxima, e a maioria dos dormitórios fica um ou dois andares internos acima desse nível. Como hostel, não temos serviço de concierge, portanto planeie carregar a sua bagagem por conta própria.",
    "arrivalByFerry": "O porto fica a certa distância do hostel. Embora seja agradável chegar de ferry, será necessário planejar a ida até o hostel. Não recomendamos fazer o trajeto a pé com bagagem volumosa, especialmente no verão. Recomendamos utilizar os serviços de carregadores registrados de Positano, que levarão seus pertences diretamente ao hostel, bem como o serviço de ônibus local. Você receberá acesso ao nosso aplicativo ao reservar, onde encontrará rotas e diversas dicas úteis.",
    "arrivalByBus": "A parada de ônibus mais próxima fica a 100 m/300 ft. O caminho entre nós e a parada é plano, então basta planejar o transporte da bagagem da rua até o quarto.",
    "generalArrivalTips": "Por esses motivos, sugerimos fazer malas leves, usar mochilas em vez de malas de rodinhas e calçar sapatos adequados com sola aderente.",
    "reducedMobility": "Se você tem mobilidade reduzida, deficiência visual ou depende de dispositivos de assistência, envie-nos um e-mail com antecedência para que possamos descrever a disposição dos espaços em detalhes e ajudá-lo a avaliar se a área e o edifício do hostel atendem às suas necessidades.",
    "serviceAnimals": "Podemos receber animais de assistência certificados apenas em quartos privados, mediante acordo prévio e de acordo com a legislação nacional.",
    "assistedSleeping": "Para preservar um ambiente tranquilo nos espaços compartilhados, dispositivos que produzem sons contínuos ou intermitentes — como máquinas CPAP, geradores de ruído branco, alto-falantes de meditação ou relógios falantes — só podem ser usados quando um quarto privado é reservado.",
    "selfSufficiencyPolicy": "Em consonância com o espírito independente do mochileiro, operamos em regime de auto-serviço e auto-abastecimento. Nossa pequena equipe terá prazer em ajudar, mas não somos médicos, farmacêuticos, enfermeiros ou cuidadores profissionais e, por lei, não podemos armazenar ou administrar medicamentos prescritos. Todos os hóspedes devem ser capazes de carregar suas próprias malas, subir as escadas mencionadas, fazer check-in e check-out de forma independente, manter a higiene pessoal e interagir nos espaços sociais sem intervenção da equipe.",
    "essentialMedicine": "Se você viaja com medicamentos essenciais que precisam de refrigeração, podemos armazená-los para você; envie-nos um e-mail antes da chegada para reservar espaço. A farmácia mais próxima fica a 450 m na Viale Pasitea e a clínica médica pública mais próxima está em Praiano, a 3 km de ônibus. Em caso de emergência de saúde, a equipe chamará imediatamente os serviços de emergência italianos (118), mas não pode prestar assistência médica profissional no local. Se durante a estadia ficar evidente que você não atende a esses padrões mínimos de auto-suficiência, a administração reserva-se o direito de cancelar sua reserva de acordo com o artigo 1382 do Código Civil italiano. Noites não utilizadas serão reembolsadas, menos a primeira noite e as taxas de processamento do cartão.",
    "minorsPolicy": "Os regulamentos de hospitalidade italianos são particularmente claros quanto à proteção de jovens viajantes, o que apoiamos totalmente. Crianças de 16 anos ou menos podem ficar apenas em quartos privados, acompanhadas por um dos pais ou responsável legal com pelo menos 18 anos de idade, que durma no mesmo quarto durante toda a estadia. Grupos escolares, esportivos ou escoteiros com menos de 18 anos devem reservar toda a propriedade ou garantir quartos de uso exclusivo e apresentar uma declaração de responsabilidade assinada em papel timbrado oficial da instituição organizadora com pelo menos sete dias de antecedência. Hóspedes de 17 anos podem reservar dormitórios mistos ou de gênero único, desde que um adulto responsável (18+) ocupe uma cama no mesmo dormitório e, na chegada, apresente uma autorização parental reconhecida em cartório ou prova documentada de tutela. Menores não podem, em nenhuma circunstância, ficar desacompanhados em áreas comuns. O não cumprimento das regras acima resultará em cancelamento imediato sem reembolso e, se aplicável, notificação às autoridades locais conforme exigido pela lei italiana de segurança pública (TULPS, artigo 109).",
    "locationOverview": "Estamos a apenas 100 m/300 ft da parada de ônibus principal e da parada local. Mercearias, um caixa eletrônico, restaurantes e uma pequena loja de eletrônicos também ficam bem próximos ao hostel. Nossa localização é excelente para passeios de um dia e conveniências locais. O centro turístico de Positano, as praias e o porto de ferries ficam mais distantes; você pode chegar a essa área usando o ônibus local.",
    "transportationGuide": "Para chegar a Positano e ao Hostel Brikette a partir do Aeroporto Internacional de Nápoles (Capodichino), pegue o traslado Curreri Viaggi até a estação Circumvesuviana de Sorrento, depois o ônibus SITA Sud em direção a Amalfi e desembarque na parada «Positano Chiesa Nuova». Disponibilizamos guias muito detalhados de como chegar ao hostel para ajudá-lo a planejar sua viagem. Recomendamos leitura prévia, pois pode economizar tempo e esforço. Ferries sazonais o deixarão no porto de Positano, mas planeje cuidadosamente o trajeto do porto até o hostel. Chegar de carro é possível, mas não recomendado: o estacionamento no centro histórico é extremamente limitado e custa a partir de € 45 por dia. Se realmente desejar dirigir, reserve antecipadamente uma vaga na Garage Mandara e planeie descarregar a bagagem no hostel antes de estacionar."
  }
}
