{
  "slug": "reservas-reservas",
  "meta": {
    "title": "Fundamentos da Reserva: Guia Essencial para Ficar no Hostel Brikette, Positano – o Único Hostel em Positano",
    "description": "Descubra tudo o que você precisa saber antes de reservar o único hostel de Positano, na Costa Amalfitana. Saiba sobre pagamentos seguros, reservas flexíveis e não reembolsáveis, regras de check-in, políticas de cancelamento e dicas internas para uma estadia inesquecível."
  },
  "headings": {
    "aboutOurHostel": "Sobre o Nosso Hostel",
    "termsAndConditions": "Termos e Condições",
    "youCustomerGuest": "Para Quem É Este Guia",
    "roomBookingRequest": "Como Reservar sua Estadia",
    "onlyHostelPositano": "Único Hostel de Positano",
    "communalAreas": "Instalações e Áreas Comuns",
    "creditCardHolder": "Exigências do Titular do Cartão",
    "counteroffer": "Disponibilidade e Contra-propostas",
    "confirmedRoomBooking": "Confirmação da Reserva",
    "noShow": "No-Show e Cobranças",
    "roomCancellationRequest": "Cancelar a Reserva",
    "cancellationNoticePeriod": "Prazo de Cancelamento",
    "cancellationAdministrationFee": "Taxas Administrativas de Cancelamento",
    "hostelOfficialEmail": "Comunicação Oficial",
    "bookingChangeRequest": "Alterar a Reserva",
    "designatedEmailAddress": "Fornecer seu E-mail",
    "bookingExtensionRequest": "Estender a Estadia",
    "checkInRequest": "Check-in",
    "assignedRoom": "Atribuição de Quartos",
    "hostelRooms": "Tipos de Acomodação",
    "linen": "Roupa de Cama e Amenidades",
    "roomUpgrade": "Upgrade de Quarto",
    "keycard": "Cartão-chave",
    "preauthorization": "Pré-autorização de Pagamento",
    "checkout": "Check-out",
    "minor": "Diretrizes para Menores",
    "complimentaryService": "Serviços de Cortesia",
    "temporaryGuest": "Visitantes Temporários",
    "acceptedPaymentMethods": "Métodos de Pagamento Aceitos",
    "prepaidNonRefundableBookings": "Reservas Pré-pagas Não Reembolsáveis",
    "firstComeFirstToChoose": "Escolha de Cama no Dormitório",
    "refundableBookings": "Reservas Flexíveis e Reembolsáveis",
    "proofOfIdentity": "Comprovação de Identidade",
    "seriousDefect": "Relatar Problemas",
    "ota": "Agências de Viagem Online"
  },
  "content": {
    "aboutOurHostel": "A Skylar SRL opera com orgulho o Hostel Brikette – o único hostel em Positano. Endereço: Via Guglielmo Marconi 358, 84017 Positano, Salerno, Itália. Estamos em localização perfeita para explorar Amalfi, Ravello, Sorrento e Capri. Da nossa varanda panorâmica, você vê montanhas e os famosos penhascos calcários caindo no mar. Se busca preço acessível, ambiente social, vistas imbatíveis e excelente serviço, escolha o Hostel Brikette.",
    "termsAndConditions": "Nossos termos e condições são transparentes, concisos e protegem ambas as partes. Detalham prazos de pagamento, regras de caução, horários de silêncio e acesso exclusivo aos dormitórios para hóspedes. Estão alinhados à legislação turística italiana e às práticas padrão de hostels europeus. Ao concluir a reserva, você confirma que leu, entendeu e aceitou os Termos e Condições.",
    "youCustomerGuest": "Este guia atende qualquer pessoa que se hospede ou trate com o hostel em nome de outrem: mochileiros, nômades digitais, casais, líderes de grupos escolares ou visitantes temporários. As diretrizes asseguram tratamento justo e operação suave.",
    "roomBookingRequest": "Reservar sua estadia é rápido e seguro. Reserve direto no <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">site oficial</a> para tarifas melhores, políticas flexíveis e café da manhã e bebidas à noite gratuitos. Também é possível reservar por OTAs confiáveis como <a href=\"https://www.hostelworld.com/hosteldetails.php?Positano-Hostel/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> e <a href=\"https://www.booking.com/hotel/it/positano-hostel.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "O Hostel Brikette é o único hostel de Positano. Para garantir reserva válida, reserve direto ou fale conosco. Revenda ou transferência não autorizada resulta em cancelamento imediato sem reembolso.",
    "communalAreas": "Nossas áreas comuns incentivam a interação e oferecem vistas mediterrâneas incríveis. Tome um cappuccino na varanda, participe do aperitivo ao pôr-do-sol ou trabalhe no lobby com Wi-Fi grátis. Banheiros espaçosos, separados por gênero, oferecem água quente 24 h. Visitantes temporários podem usar essas áreas dentro do horário, apresentando identificação.",
    "creditCardHolder": "O titular do cartão usado na reserva é responsável por todos os custos. Se reservar para outra pessoa, tenha autorização por escrito ou solicite um link de pagamento de terceiros.",
    "counteroffer": "Na alta temporada (junho a setembro) alguns quartos se esgotam rápido. Se seu quarto preferido não estiver disponível, enviaremos uma contra-proposta com datas ou categorias alternativas. Aceite, recuse ou negocie à vontade.",
    "confirmedRoomBooking": "Sua reserva é confirmada quando você recebe o e-mail automático com referência, data de chegada, número de noites, tipo de cama e valor total. Guarde-o para o check-in.",
    "noShow": "Considera-se \"no-show\" quando o hóspede não faz check-in até 22 h na data de chegada. Cobramos a primeira noite ou todo o saldo não reembolsável, o que for maior. Se chegar tarde, envie e-mail antes das 21 h para prepararmos o self check-in.",
    "roomCancellationRequest": "Mudou de planos? Avise pelo e-mail <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a> o quanto antes. Cancelamentos antecipados liberam camas e podem reduzir taxas.",
    "cancellationNoticePeriod": "Salvo indicação diferente, aplica-se política de 72 h: cancele até 15 h, três dias antes da chegada, para evitar cobrança. Tarifas não reembolsáveis têm condições próprias; verifique o e-mail de confirmação.",
    "cancellationAdministrationFee": "Pode haver taxa administrativa de 5 € por reserva para cobrir custos de reembolso e atualização de inventário. Essa taxa aparece no momento da reserva e no e-mail de confirmação.",
    "hostelOfficialEmail": "Para solicitações oficiais (grupos, carta de visto etc.) escreva para <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Respondemos diariamente das 08 h às 22 h.",
    "bookingChangeRequest": "Precisa alterar datas, adicionar pessoa ou fazer upgrade? Envie e-mail com assunto \"Booking Change – [Sobrenome, Data]\". Sujeito à disponibilidade.",
    "designatedEmailAddress": "Um e-mail válido é obrigatório para receber confirmação e acesso ao nosso app. Se não receber em 10 min, verifique spam.",
    "bookingExtensionRequest": "Quer ficar mais? Fale na recepção ou por e-mail. Noites extras são por ordem de solicitação, principalmente na alta temporada.",
    "checkInRequest": "Check-in diário das 15 h às 22 h. Chegou cedo? Guardamos sua bagagem grátis a partir das 10 h30. Tenha passaporte ou RG à mão.",
    "assignedRoom": "No check-in, atribuímos a cama ou quarto ideal. Limpeza ocorre das 10 h30 às 15 h; acesso antecipado não é garantido, mas a varanda está disponível.",
    "hostelRooms": "Dormitórios de 4, 6, 7 e 8 camas (mistos ou só femininos) e quarto duplo privativo com banheiro. Todos têm armários, luz de leitura, USB, Wi-Fi e ar-condicionado.",
    "linen": "Inclui lençol de algodão, travesseiro e toalha. Em estadias longas trocamos a roupa de cama a cada quatro noites. Toalhas extras mediante taxa.",
    "roomUpgrade": "Às vezes oferecemos upgrade gratuito, mas não garantimos. Upgrades pagos podem não estar disponíveis na alta temporada; reserve a categoria desejada.",
    "keycard": "Cartão-chave RFID com caução de 10 €. Perda: 10 € de reposição. Devolva no check-out para reembolso da caução.",
    "preauthorization": "Podemos pré-autorizar o valor da primeira noite para garantir a reserva. O bloqueio é liberado pelo banco em alguns dias e não é débito.",
    "checkout": "Check-out às 10 h30. Retire a roupa de cama, devolva o cartão e pegue seus pertences. Guarda-volumes gratuito até 15 h30.",
    "minor": "Menores de 18 anos viajando sem responsável precisam de autorização notarial. Apenas quartos privados são permitidos; dormitórios mistos com adultos não.",
    "complimentaryService": "Reservando direto, você ganha café da manhã e bebidas à noite. Todos os hóspedes têm Wi-Fi grátis, geladeira comum e guarda-volumes antes/depois da estadia (conforme T&C).",
    "temporaryGuest": "Amigos externos podem visitar 10 h30–20 h no lobby/varanda com registro de ID. Podemos recusar visitas por segurança. Pernoite sem reserva não é permitido.",
    "acceptedPaymentMethods": "Aceitamos cartões Visa, Mastercard e dinheiro em euros. Grupos podem pagar via transferência mediante acordo. Não aceitamos American Express nem criptomoedas.",
    "prepaidNonRefundableBookings": "Reservas pré-pagas não reembolsáveis garantem o menor preço e são cobradas imediatamente, sem devolução.",
    "firstComeFirstToChoose": "Beliches são escolhidas por ordem de chegada. Se precisa de cama inferior, informe-nos; faremos o possível, mas não garantimos.",
    "refundableBookings": "Reservas flexíveis permitem cancelar grátis no prazo e pagar só pequeno depósito agora; saldo na chegada, com alterações possíveis se houver vaga.",
    "proofOfIdentity": "A lei italiana exige registro de cada hóspede. Aceitamos passaporte (recomendado), identidade da UE, CNH válida ou identidade militar. Cópias não são aceitas.",
    "seriousDefect": "Sua segurança é prioridade. Informe defeitos à recepção – consertamos ou trocamos você para acomodação equivalente.",
    "ota": "Reservar direto garante melhor preço, mas também estamos no Hostelworld, Booking.com e outras OTAs para você ler milhares de avaliações antes de escolher o hostel mais bem avaliado da Costa Amalfitana."
  },
  "mediaAlt": {
    "aboutOurHostel": "Fachada colorida de hostel na encosta da Costa Amalfitana",
    "communalAreas": "Terraço panorâmico com vista para a Costa Amalfitana ao pôr do sol",
    "hostelRooms": "Vista dividida entre dormitório partilhado e quarto privado com casa de banho",
    "linen": "Roupa de cama fresca dobrada cuidadosamente num beliche de hostel",
    "checkInRequest": "Viajante a fazer check-in na receção com equipa simpática",
    "keycard": "Hóspede a encostar o cartão-chave num sensor de porta",
    "complimentaryService": "Colagem de Wi-Fi gratuito, pequeno-almoço e guarda de bagagem",
    "firstComeFirstToChoose": "Mochileiros sorridentes a escolher beliches num dormitório"
  }
}
