{
  "slug": "carreiras",
  "meta": {
    "title": "Carreiras Brikette Hostel - Empregos em Hostel em Positano",
    "description": "Junte-se à equipe que valoriza o caráter e a paixão mais do que um currículo. Explore oportunidades dinâmicas e hospitalidade moderna no Brikette Hostel em Positano."
  },
  "careersSection": {
    "title": "Faça parte de algo único",
    "section1Title": "Junte-se a uma equipe que valoriza você, não seu currículo",
    "section1Paragraph1": "No Hostel Brikette, valorizamos mais sua personalidade, dedicação e paixão genuína pela hospitalidade do que suas qualificações formais. Se você acredita que pode oferecer experiências memoráveis aos nossos hóspedes com verdadeira gentileza e atitude positiva, queremos conhecê-lo.",
    "section1Paragraph2": "Envie-nos um e-mail para hostelpositano@gmail.com e conte-nos o que torna você especial. Fale sobre suas conquistas pessoais ou profissionais e explique como se dedicará ao máximo pelos nossos hóspedes. Procuramos pessoas comunicativas, energéticas e que se destaquem em um ambiente dinâmico e orientado a pessoas.",
    "section2Paragraph1": "Oferecemos um pacote de benefícios que supera os padrões típicos de hostels ou da indústria hoteleira. Isso inclui acomodação confortável no local, café da manhã gratuito, acesso ao bar com preços reduzidos e até mesmo viagens gratuitas.",
    "section2Paragraph2": "Como uma empresa familiar com uma equipe central dedicada, estamos entusiasmados em receber novos talentos e perspectivas diversas.",
    "section3Paragraph1": "Desenvolvemos nosso próprio software para otimizar as operações, permitindo que você se concentre no que realmente importa: oferecer um serviço excepcional aos nossos hóspedes. Consultas rotineiras são atendidas pelo nosso chatbot, portanto, você não precisará responder repetidamente às mesmas perguntas. Além disso, quando processos exigem sua atenção, nossos aplicativos minimalistas e intuitivos tornam fácil aprender e executar tarefas. Ensinaremos tudo que você precisa saber e depois deixaremos você brilhar.",
    "requirementsHeading": "Procuramos alguém que:",
    "requirementsList": [
      "Consiga desempenhar bem sob pressão",
      "Seja proativo, organizado e um bom comunicador",
      "Seja responsável e tenha muita vontade de aprender",
      "Esteja disposto a se empenhar e trabalhar duro",
      "Para cargos em tempo integral, deve estar legalmente autorizado a trabalhar na Europa durante todo o período de emprego"
    ],
    "notGoodFitHeading": "Você não será adequado se:",
    "notGoodFitList": [
      "Ser voluntário com permanência inferior a três meses"
    ],
    "forCustomerFacingHeading": "Para funções com atendimento ao cliente:",
    "forCustomerFacingParagraph1": "Você deve realmente gostar de oferecer um serviço excepcional aos nossos hóspedes. Se não estiver disposto a fazer um esforço extra pelos outros, este lugar não é para você.",
    "rolesParagraph": "Estamos sempre procurando funcionários dedicados para limpeza (posição em tempo integral), bem como membros da equipe para turnos de café da manhã, turnos noturnos, recepção e funções voltadas para experiências, como guias de caminhada ou capitães de barco.",
    "closingParagraph": "Se você se identificou, envie-nos um e-mail para hostelpositano@gmail.com com sua experiência relevante, o cargo desejado e por que você acha que seria uma ótima escolha para nós. Esperamos falar com você em breve!",
    "section4Paragraph1": "O Hostel Brikette foi fundado em 1995, numa época em que Positano era mais conhecido pela moda do que pelo turismo global. Nossa visão era apresentar aos viajantes – especialmente os mais jovens – o vibrante charme da Costa Amalfitana. Começamos modestamente, atendendo às necessidades básicas dos exploradores da época.",
    "section5Paragraph1": "Desde então, Positano se tornou um destino de luxo altamente procurado. Em resposta, modernizamos nossas instalações, adicionamos novas tecnologias, aprimoramos nosso café da manhã e criamos uma atmosfera social que continua a ser lembrada por nossos hóspedes muito após sua estadia. Muitos dizem que o Hostel Brikette foi o destaque de sua viagem.",
    "altAmenities": "Área comum do Hostel Brikette",
    "altProfessional": "Abordagem profissional do Hostel Brikette",
    "altVintage": "Vista vintage de Positano",
    "altPanorama": "Vista moderna de Positano",
    "apply": "Candidate-se agora"
  }
}
