{
  "slug": "alterar-cancelar-reservas",
  "meta": {
    "title": "Alterar ou Cancelar a Sua Reserva no Hostel de Positano",
    "description": "Orientações detalhadas sobre opções de cancelamento, políticas de no-show, como modificar a reserva, regras de transferência e reservas pré-pagas não reembolsáveis no único hostel de Positano."
  },
  "headings": {
    "noShowCharges": "Taxas de No-Show",
    "cancellationsPolicy": "Política de Cancelamento",
    "changingConfirmedBookings": "Alterar Reservas Confirmadas",
    "bookingTransferability": "Transferência da Reserva",
    "prepaidNonRefundableBookings": "Reservas Pré-pagas Não Reembolsáveis"
  },
  "content": {
    "noShowCharges": "Se não fizer o check-in até às 22:30 do primeiro dia, a reserva será marcada como «no-show». Será cobrado o valor mais alto entre a primeira diária ou o depósito não reembolsável. Em caso de múltiplas reservas, cada uma pode possuir seu próprio prazo e taxa de cancelamento.",
    "cancellationsPolicy": "Envie pedidos de cancelamento por escrito para o e-mail oficial ([hostelpositano@gmail.com](mailto:hostelpositano@gmail.com)). O prazo começa quando o hostel recebe o e-mail e termina às 00:01 do dia previsto de check-in. A reserva permanece ativa até receber a confirmação de cancelamento. Será cobrada uma Taxa Administrativa de Cancelamento — geralmente 15 % do valor da reserva, excluindo comissões de terceiros. O hostel pode cancelar a reserva sem pedido escrito se você não fizer check-in antes do encerramento da recepção, sair antecipadamente sem aviso ou violar regras internas. Notificação insuficiente gera cobrança equivalente a no-show.",
    "changingConfirmedBookings": "Reservas existentes não são alteradas diretamente; são substituídas por novas reservas. Envie sua solicitação de mudança dentro do prazo estipulado para o e-mail oficial. Você receberá confirmação após aprovação. Todas as alterações dependem de disponibilidade e condições. Reduzir ou estender a estadia será tratado como cancelamento ou extensão; toda extensão é considerada nova reserva. Se sair antes da data confirmada sem confirmação de cancelamento, aplicam-se os termos originais.",
    "bookingTransferability": "A reserva deve permanecer em seu nome durante toda a estadia. Não é permitido transferir ou alterar o nome do hóspede. Tentativas de check-in com reserva transferida serão canceladas imediatamente, mantendo-se a responsabilidade financeira total.",
    "prepaidNonRefundableBookings": "Reservas pré-pagas não reembolsáveis exigem pagamento integral no ato. Se o pagamento falhar, a reserva será cancelada automaticamente. Esses valores não são reembolsáveis, mesmo em caso de cancelamento ou no-show. Qualquer extensão será processada como nova reserva não reembolsável."
  }
}
