{
  "slug": "entrada-saida",
  "meta": {
    "title": "Guia completo de check-in e check-out do Hostel Brikette em Positano",
    "description": "Instruções passo a passo sobre horários de chegada, documentos de identificação, guarda de bagagem, depósitos e apoio no check-out do Hostel Brikette em Positano."
  },
  "headings": {
    "checkInRequest": "Solicitação de check-in",
    "earlyArrival": "Chegada antecipada",
    "middayArrival": "Chegada ao meio-dia",
    "checkInWindow": "Janela de check-in",
    "lateArrival": "Chegada tardia",
    "necessityOfProcess": "Necessidade do processo completo",
    "proofOfIdentity": "Documento de identidade",
    "paymentBalance": "Saldo pendente",
    "keycardLinenDeposit": "Depósito por chave-cartão e lençóis",
    "checkoutWindow": "Janela de check-out",
    "earlyCheckout": "Check-out antecipado",
    "lateCheckout": "Check-out tardio",
    "failureToCheckout": "Não realizar o check-out",
    "postCheckout": "Após o check-out"
  },
  "content": {
    "checkInRequest": "Ao chegar, dirija-se à recepção para iniciar o processo de check-in e receber a atribuição do quarto.",
    "earlyArrival": "Se chegar antes das 10:30 na data da reserva, ainda não poderá entrar no hostel.",
    "middayArrival": "Se chegar entre 10:30 e 15:00, poderá ser autorizado(a) a entrar como Visitante Diurno, mediante aprovação. Durante esse período, pode solicitar guarda de bagagem, sujeita a disponibilidade. A guarda de bagagem é um serviço independente da reserva do quarto e possui termos e condições próprios.",
    "checkInWindow": "O check-in está disponível diariamente das 15:00 às 22:30. Nesse período aplica-se o procedimento padrão.",
    "lateArrival": "Se planeia chegar depois do encerramento da recepção às 22:30, poderemos oferecer um check-in tardio self-service, conforme disponibilidade. Enviaremos instruções para os contactos fornecidos na reserva. Certifique-se de que o dispositivo está carregado e de que os dados estão corretos; não nos responsabilizamos por problemas causados por informações incorretas ou falhas técnicas.",
    "necessityOfProcess": "É obrigatório concluir todo o processo de check-in para entrar no hostel. Caso contrário, a reserva será cancelada e registada como No-Show.",
    "proofOfIdentity": "É necessário apresentar um documento de identidade original válido (passaporte, cartão de cidadão, carta de condução ou identificação militar) à chegada. Se não apresentar um documento válido até às 22:30 do dia de check-in, a reserva será cancelada como No-Show.",
    "paymentBalance": "Qualquer saldo pendente deve ser pago integralmente com um método de pagamento aceite antes de concluir o check-in. Caso contrário, a reserva será cancelada e marcada como No-Show.",
    "keycardLinenDeposit": "No check-in, é exigido um depósito em dinheiro de 10 € pela chave-cartão e pelo conjunto de lençóis. Este depósito será reembolsado integralmente em dinheiro no check-out, após a devolução de ambos os itens. Cartões não são aceites para este depósito.",
    "checkoutWindow": "O check-out decorre das 7:30 às 10:30. Após o check-out, não é permitido voltar ao quarto nem deixar pertences pessoais.",
    "earlyCheckout": "Se precisar de sair antes das 7:30, combine um check-out antecipado na recepção na noite anterior para receber o reembolso do depósito em dinheiro. Deixar a chave-cartão sem confirmação implicará a perda do depósito.",
    "lateCheckout": "Não oferecemos check-out tardio. O processo deve ser concluído até às 10:30.",
    "failureToCheckout": "Se não desocupar o quarto até ao horário oficial, poderemos remover os seus pertences sem responsabilidade. Os itens poderão ser armazenados num serviço de bagageiro local às suas custas. Qualquer entrada não autorizada posterior será tratada como violação de segurança.",
    "postCheckout": "Após o check-out, a reserva termina oficialmente. Pode permanecer nas instalações como Visitante Diurno até às 15:30. A guarda de bagagem está sujeita a disponibilidade e condições próprias."
  }
}
