{
  "slug": "depositos-pagamentos",
  "meta": {
    "title": "Guia de Depósitos e Pagamentos – Hostel Brikette, Positano",
    "description": "Tudo sobre depósitos, métodos de pagamento, confirmações, alterações, cancelamentos e bloqueios de segurança ao reservar sua estadia."
  },
  "headings": {
    "submittingBookingRequest": "Como Enviar sua Solicitação",
    "processingBookingRequest": "Processamento da Solicitação",
    "decliningBookingRequest": "Quando Podemos Recusar",
    "requestSizeLimit": "Limite por Solicitação",
    "counterOffer": "Se seu Quarto Não Estiver Disponível",
    "prepaidNonRefundableBookingsPolicy": "Reservas Pré‑pagas Não Reembolsáveis",
    "confirmationEmail": "E‑mail de Confirmação",
    "numberOfGuestsIncluded": "Quem Está Incluído",
    "scopeOfFacilitiesIncluded": "O que Está Incluído",
    "financialObligation": "Responsabilidade Financeira",
    "roomAllocation": "Atribuição de Camas e Quartos",
    "allocatingUpgrades": "Upgrades de Quarto",
    "thirdPartyPayments": "Pagamentos via Terceiros",
    "bookingRequestDeposits": "Depósitos de Reserva",
    "bookingRequestPreauthorisations": "Pré‑autorizações",
    "safeguardingProcess": "Bloqueio de Segurança"
  },
  "content": {
    "submittingBookingRequest": "Envie sua solicitação por uma OTA autorizada ou em nosso site; chats ou visitas sem reserva não contam. Ao clicar em \"Reservar\", você confirma que os dados estão corretos e aceita nossos Termos.",
    "processingBookingRequest": "Só processamos após receber o depósito, pré‑autorização ou pagamento exigido por meio aceito. A reserva deve ter o nome do titular do cartão; se diferente, envie autorização por e‑mail antes do processamento.",
    "decliningBookingRequest": "Podemos recusar a solicitação se o pagamento falhar, faltar informação ou houver violação dos Termos.",
    "requestSizeLimit": "Uma solicitação cobre até 7 noites consecutivas e 5 hóspedes. Para mais noites ou pessoas, envie solicitações separadas.",
    "counterOffer": "Se o quarto desejado estiver ocupado, enviaremos uma contra‑proposta por e‑mail. Aceite e efetue o pagamento ou pré‑autorização para garantir.",
    "prepaidNonRefundableBookingsPolicy": "Tarifa pré‑paga é mais barata, mas exige pagamento total imediato. Tentaremos o cartão três vezes; se falhar, a solicitação será cancelada. Não há reembolso ou alteração.",
    "confirmationEmail": "Após o pagamento, enviamos e‑mail com referência, data de chegada, duração e extras. Confira e avise problemas imediatamente.",
    "numberOfGuestsIncluded": "Sua reserva inclui automaticamente:\n• 1 hóspede por cama de solteiro\n• até 2 por cama de casal\n• até a capacidade anunciada do apartamento\nNão acomodamos hóspedes extras acima do limite.",
    "scopeOfFacilitiesIncluded": "Cada hóspede recebe:\n• Roupa de cama limpa e chave\n• Uso de chuveiros compartilhados\n• Água quente nos horários (07:00‑10:30 & 17:00‑22:30)\n• Áreas comuns\nCafé da manhã, Wi‑Fi, guarda‑volumes etc. são cortesia com regras próprias.",
    "financialObligation": "O titular do cartão na reserva é responsável por todas as cobranças: tarifas, danos, limpeza, multas. Saldos pendentes podem ser debitados no cartão.",
    "roomAllocation": "Garantimos o tipo de cama e categoria reservados. Em dormitórios, você garante uma cama nessa categoria; não garantimos que o grupo fique no mesmo quarto. As camas são escolhidas por ordem de chegada.",
    "allocatingUpgrades": "Às vezes oferecemos upgrade gratuito ou pago. Se o upgrade gratuito se tornar inviável, retomamos a categoria original.",
    "thirdPartyPayments": "Em OTA, o pagamento segue as regras da plataforma; não recebemos seus dados de cartão. Verifique sempre se o pagamento foi concluído e se recebeu confirmação.",
    "bookingRequestDeposits": "Algumas tarifas precisam de depósito. Tarifas pré‑pagas exigem 100% adiantado e não reembolsável. Falha no depósito cancela a solicitação.",
    "bookingRequestPreauthorisations": "Em tarifas flexíveis podemos pré‑autorizar a primeira noite ou toda estadia. Falha = solicitação recusada.",
    "safeguardingProcess": "No check‑in podemos bloquear o valor de uma diária por hóspede. Se não for possível, aceitamos dinheiro ou cartão de outro hóspede; caso contrário, a reserva será cancelada."
  }
}
