{
  "meta": {
    "title": "Positano a Salerno de ferry | Hostel Brikette",
    "description": "Porta a porta: Hostel Brikette até o porto de Positano, ferry para Salerno, dicas de bilhetes e notas de chegada."
  },
  "header": {
    "eyebrow": "Guia de Viagem do Hostel Brikette",
    "title": "Positano a Salerno – Ferry",
    "description": "Siga estes passos para caminhar do Hostel Brikette até o porto de Positano, comprar os bilhetes do ferry e embarcar para Salerno. Inclui dicas práticas de horários e operadoras, além de notas sobre a chegada ao porto de Salerno e a ligação com a estação de trem."
  },
  "tip": {
    "label": "Dica",
    "copy": "Precisa de alternativas se o mar estiver agitado? Veja o <link>Guia Como Chegar</link> para rotas de emergência."
  },
  "journey": {
    "title": "Resumo da viagem",
    "paragraphs": [
      "Os ferries entre Positano e Salerno operam com maior frequência da primavera ao início do outono e podem ser cancelados em caso de mar agitado. A viagem costuma levar de 60 a 80 minutos, dependendo da operadora e da embarcação.",
      "Compare horários e reserve: <positanoLink>Positano.com (horários agregados)</positanoLink> · <travelmarLink>Travelmar – Salerno ↔ Positano</travelmarLink>."
    ]
  },
  "walk": {
    "title": "Caminhada até o porto de Positano",
    "steps": [
      "Saia do hostel pela porta principal.",
      "Desça as escadas até a estrada, vire à esquerda e caminhe pouco mais de 100 m (≈330 pés).",
      "No primeiro cruzamento (ponto 1), vire à direita ao lado do Tabacchi (primeiro prédio à direita).",
      "Continue descendo; na primeira curva em cotovelo (ponto 2), deixe a estrada e siga pelas escadas em frente.",
      "No final das escadas, chegue à estrada (ponto 3); atravesse e continue em frente para as próximas escadas.",
      "Quando essas escadas terminarem na estrada, atravesse, vire rapidamente à esquerda e pegue as escadas (ponto 4).",
      "No final, vire à direita para chegar ao ponto 5 e continue sob o arco à direita.",
      "O porto (pier da Spiaggia Grande) fica a cerca de 50 m (≈160 pés) adiante, no lado direito da praia."
    ]
  },
  "tickets": {
    "title": "Comprar bilhetes e embarcar",
    "steps": [
      "No porto, cada operadora de ferry tem a sua própria bilheteira.",
      "O letreiro ao lado da bilheteira mostra a próxima partida daquela operadora.",
      "Compre os bilhetes diretamente com a operadora. Chegue 20–30 minutos antes para trocar vouchers e entrar na fila.",
      "Após a compra, caminhe até a extremidade do pier e aguarde o início do embarque."
    ]
  },
  "arrival": {
    "title": "Ao chegar em Salerno",
    "paragraphs": [
      "Desembarque na área portuária Concordia/Manfredi de Salerno, conforme as instruções da operadora. Para pegar trens, caminhe até a estação principal de Salerno (Stazione FS). A caminhada é simples e quase toda plana.",
      "Mapa: <mapLink>Porto Concordia → estação de trem de Salerno</mapLink>.",
      "Se os ferries forem cancelados devido ao clima, adie a viagem ou considere seguir via Sorrento no dia seguinte."
    ]
  }
}
