{
  "slug": "seguranca",
  "meta": {
    "title": "Diretrizes de Segurança e Proteção – Positano Hostel",
    "description": "Todas as informações essenciais sobre como protegemos cada hóspede — e seus pertences — no Positano Hostel, incluindo uso de armários, pulseiras de segurança, CFTV e regras para visitantes."
  },
  "headings": {
    "personalBelongingsSecurity": "Cuidando dos seus pertences",
    "identificationSecurityBands": "Pulseiras de segurança",
    "cctvSurveillance": "CFTV e videomonitoramento",
    "temporaryGuestsPolicy": "Recebendo visitantes diurnos",
    "unregisteredPersonsPolicy": "Registro de hóspedes noturnos"
  },
  "content": {
    "personalBelongingsSecurity": "Cada pessoa é responsável pelos próprios pertences durante toda a estadia. Sempre que possível, oferecemos armários e cofres; o uso é simples, porém a responsabilidade não é transferida ao hostel, por isso recomendamos manter o seguro-viagem em dia. Para tranquilidade geral, mantenha a porta do quarto fechada e trave o armário fornecido. Objetos esquecidos por mais de 30 dias serão doados, reciclados ou descartados.",
    "identificationSecurityBands": "Para que a equipe identifique rapidamente hóspedes registradas e registrados, todos recebem uma pulseira de segurança no check-in. Use-a enquanto estiver nas dependências do hostel; nossa equipe também pode solicitar um documento de identidade com foto. Se a pulseira for perdida ou danificada, avise a recepção — há uma pequena taxa de reposição. Pessoas sem pulseira ou que recusem mostrar documento poderão ser convidadas a se retirar, sem possibilidade de reembolso.",
    "cctvSurveillance": "Áreas compartilhadas — como entrada, corredores, terraço e salas comuns — são monitoradas por CFTV 24 horas por dia. As gravações são guardadas com segurança e acessadas apenas por pessoal autorizado. As câmeras contribuem para a segurança, mas não garantem prevenção total de perdas, furtos ou danos; portanto, fique atenta(o) e proteja seus valores.",
    "temporaryGuestsPolicy": "Converse com a recepção antes de convidar amigas(os) para visitar, assim poderemos conceder a elas(es) o status de Visitante Diurno. Após o registro com documento válido, visitantes diurnos podem usar os espaços comuns entre 10h30 e 20h00. Para preservar a privacidade, os quartos são exclusivos para hóspedes registradas(os) pernoitando. O hostel pode recusar ou retirar o status de Visitante Diurno a seu critério.",
    "unregisteredPersonsPolicy": "A legislação italiana exige que toda pessoa que pernoite esteja registrada. Se alguém não registrado for encontrado no quarto, será cobrada da(o) hóspede registrada(o) a tarifa padrão dessa pessoa mais uma taxa administrativa equivalente ao dobro desse valor. A pessoa adicional deve concluir o check-in imediatamente ou sair; em caso de recusa, o hostel informará as autoridades locais. Não declarar hóspede adicional pode fazer com que a reserva seja marcada como No-Show."
  }
}
