{
  "meta": {
    "title": "Termos de reserva | Hostel Brikette",
    "description": "Termos de reserva do Hostel Brikette sobre reservas, pagamentos, cancelamentos, depósitos, responsabilidade e privacidade."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Termos de reserva",
    "pageSubtitle": "Termos de reserva"
  },
  "toc": {
    "title": "Conteúdo",
    "aria": "Tabela de conteúdos"
  },
  "footer": {
    "end": "Fim do documento.",
    "backToTop": "Voltar ao topo"
  },
  "sections": {
    "s1": {
      "title": "1. Partes e definições",
      "body": [
        "Data de vigência: 2026-01-09.",
        "Aplica-se a: todas as Reservas no Hostel Brikette e, quando aplicável, a Visitantes no local.",
        "Se você reservou por uma OTA, a OTA também pode impor seus próprios termos de plataforma. Estes Termos de reserva regem o contrato de hospedagem entre você e a Skylar SRL para sua estadia no Hostel Brikette, na medida permitida pela lei aplicável.",
        "1.1 Quem somos — A Skylar SRL (\"nós\", \"nosso\") opera o Hostel Brikette. Endereço registrado: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Itália. Endereço da propriedade: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Itália. Email oficial: hostelpositano@gmail.com. Site: https://hostel-positano.com.",
        "1.2 \"Termos de reserva\" — Este documento.",
        "1.3 \"Regras da casa\" — O documento separado das Regras da casa do Hostel Brikette em vigor para sua estadia, incorporado por referência ao contrato de hospedagem.",
        "1.4 \"Reservante\" — A pessoa que envia uma Solicitação de reserva e em cujo nome a Reserva é feita.",
        "1.5 \"Hóspede\" — Uma pessoa que pernoita sob uma Reserva confirmada.",
        "1.6 \"Visitante\" — Uma pessoa autorizada a acessar apenas as Áreas comuns conforme as Regras da casa e que não pernoita (em alguns locais também \"Visitante temporário\").",
        "1.7 \"Titular do cartão\" — O proprietário do cartão de pagamento usado para pagar ou garantir uma Reserva.",
        "1.8 \"Solicitação de reserva\" — Um pedido para reservar acomodação no Hostel Brikette, feito pelo nosso Site ou por uma OTA autorizada.",
        "1.9 \"Reserva confirmada\" — Uma Solicitação de reserva que aceitamos por escrito (inclusive por email ou confirmação via mensagem/plataforma OTA), formando um contrato de hospedagem vinculante.",
        "1.10 \"OTA\" — Agência de viagens online autorizada a vender nossas camas/quartos (exemplos: Hostelworld.com e Booking.com).",
        "1.11 \"Tipo de tarifa\" — O conjunto de regras de preço associado a uma Reserva, como Tarifa reembolsável ou Tarifa não reembolsável, conforme mostrado no momento da reserva e na Reserva confirmada.",
        "1.12 \"Tarifa não reembolsável\" — Tarifa com desconto ou restrições que exige pagamento integral na reserva e não é reembolsável, salvo exigência legal.",
        "1.13 \"Tarifa reembolsável\" — Tarifa que pode permitir cancelamentos ou alterações conforme as regras mostradas na reserva e na Reserva confirmada.",
        "1.14 \"Janela oficial de check-in\" — 15:00–22:00 na data de chegada, salvo indicação diferente na Reserva confirmada.",
        "1.15 \"No Show\" — Um Hóspede não conclui o check-in até o fim da Janela oficial de check-in na data de chegada e não obteve nosso acordo por escrito para chegar mais tarde.",
        "1.16 \"Cancelamento tardio\" — Cancelamento solicitado fora do prazo de aviso aplicável ao Tipo de tarifa.",
        "1.17 \"Rescisão por violação\" — Encerramos a estadia (ou recusamos a continuidade da hospedagem) por violação das Regras da casa ou destes Termos de reserva.",
        "1.18 \"Pré-autorização\" — Bloqueio temporário em um cartão de pagamento, reservando fundos sem cobrança imediata.",
        "1.19 \"Depósito de segurança\" — Depósito ou pré-autorização retida para cobrir valores devidos nos termos destes Termos de reserva ou das Regras da casa (por exemplo, danos, multas, taxas não pagas), conforme descrito na Seção 5.",
        "1.20 \"Áreas comuns\" — Áreas compartilhadas designadas conforme descritas nas Regras da casa (exclui quartos/dormitórios salvo indicação expressa).",
        "1.21 \"Defeito grave\" — Defeito na acomodação ou instalações que afeta materialmente a estadia (exemplos: cama quebrada, falta de água, impossibilidade de acessar o quarto) avaliado de forma razoável por nós.",
        "1.22 Interpretação — \"Por escrito\" inclui email e mensagens pela plataforma OTA.",
        "1.23 Horários e prazos são em horário local salvo indicação em contrário.",
        "1.24 Em caso de conflito entre estes Termos de reserva e as Regras da casa em assuntos financeiros, prevalecem estes Termos; em conduta e operações no local, prevalecem as Regras da casa."
      ]
    },
    "s2": {
      "title": "2. Solicitações de reserva, canais autorizados e formação do contrato",
      "body": [
        "2.1 Canais autorizados e proibição de revenda — As reservas devem ser feitas pelo nosso Site ou por uma OTA autorizada. A revenda não autorizada do nosso inventário é proibida. Podemos recusar ou cancelar solicitações que acreditamos razoavelmente envolver revenda não autorizada ou fraude.",
        "2.2 Como uma Reserva é confirmada — Uma Reserva só se torna Reserva confirmada quando emitimos confirmação por escrito (por email, confirmação OTA ou thread de mensagens da OTA). Até então, conversas (inclusive presencialmente ou por telefone) são apenas informativas.",
        "2.3 Recusa de Solicitações de reserva — Podemos recusar uma Solicitação de reserva quando necessário para operação legal, segurança, restrições de capacidade/inventário, falha em concluir verificação ou pagamento exigido, suspeita de fraude ou violação destes Termos de reserva ou das Regras da casa. Não recusaremos reservas por motivos discriminatórios ilegais.",
        "2.4 Exatidão de dados e comunicações — O Reservante deve fornecer dados de contato precisos (incluindo email monitorado). Enviamos comunicações relevantes aos contatos fornecidos. Se você reservou por uma OTA, podemos nos comunicar via sistema de mensagens da OTA e/ou email.",
        "2.5 Verificação, prevenção de fraude e autorizações — Podemos exigir verificação de identidade e/ou pagamento para prevenir fraude (incluindo confirmação de que o Titular do cartão autoriza cobranças). Se a verificação exigida não for fornecida em tempo razoável, podemos recusar a Solicitação de reserva ou cancelar a Reserva (e aplicar as regras de taxas se já estivesse confirmada).",
        "2.6 Limites de tamanho da reserva — Salvo acordo escrito, aplicam-se os seguintes limites: estadia máxima por Reserva: 7 noites; tamanho máximo do grupo por Reserva: 5 pessoas. Se solicitações maiores forem aceitas, podem ser estruturadas como múltiplas reservas. As regras de taxas se aplicam por Reserva, salvo confirmação em contrário.",
        "2.7 Não transferibilidade — As Reservas não são transferíveis. O nome do Reservante não pode ser alterado sem nossa aprovação por escrito. Os Hóspedes listados em uma Reserva só podem ser alterados com aprovação por escrito e sujeitos à verificação de identidade e regras de capacidade."
      ]
    },
    "s3": {
      "title": "3. Tarifas, inclusões e alocação de quartos",
      "body": [
        "3.1 O que está incluído — Salvo indicação contrária na Reserva confirmada, a acomodação inclui: uma cama/quarto por Hóspede para as noites reservadas; roupa de cama padrão fornecida no check-in (veja as Regras da casa para detalhes); acesso às Áreas comuns durante a estadia; acesso a banheiros/chuveiros compartilhados sujeitos a horários publicados (se houver). Serviços adicionais (por exemplo, café da manhã, bebidas, Wi‑Fi, depósito de bagagem, armazenamento de geladeira) podem ser gratuitos ou pagos e podem estar sujeitos a termos separados comunicados no local ou no Site.",
        "3.2 Alocação de quartos e camas — Alocamos o tipo de quarto com base na Reserva confirmada. Em dormitórios, as camas geralmente são escolhidas por ordem de chegada, salvo indicação contrária. Reservas de grupo podem ser divididas entre quartos devido à disponibilidade.",
        "3.3 Upgrades — Se oferecermos um upgrade, ele pode ser pago (com concordância por escrito e pagamento bem-sucedido) ou operacional (colocação temporária em outro quarto por motivos de inventário). Se o upgrade pago falhar, podemos reverter a Reserva ao tipo de quarto original (sujeito à disponibilidade)."
      ]
    },
    "s4": {
      "title": "4. Pagamentos, depósitos e pré-autorização",
      "body": [
        "4.1 Métodos de pagamento aceitos — Métodos aceitos: Visa e Mastercard; dinheiro em EUR; transferência bancária apenas de empresas incorporadas.",
        "4.2 Quando o pagamento é devido — O momento do pagamento depende do Tipo de tarifa e do canal de reserva. Tarifa não reembolsável: pagamento integral na reserva (ou na confirmação se processarmos manualmente). Tarifa reembolsável: o pagamento pode ser na reserva, no check-in ou dentro de um prazo informado; podemos exigir pré-autorização/garantia. Sua Reserva confirmada indicará o momento e as regras aplicáveis.",
        "4.3 Pagamentos via OTA — Se você reservar por uma OTA, o pagamento pode ser coletado pela OTA (como merchant of record) ou pela Skylar SRL (como merchant of record). O merchant of record e o processo de reembolso aplicável serão indicados na confirmação e/ou na página da OTA. Quando a OTA for merchant of record, os reembolsos (se houver) serão processados pela OTA conforme seus procedimentos.",
        "4.4 Depósitos e pagamentos antecipados — Se tomarmos um depósito ou pagamento antecipado, a reembolsabilidade depende do Tipo de tarifa e das regras de cancelamento mostradas na reserva e na Reserva confirmada. Não tratamos todos os depósitos como automaticamente não reembolsáveis, salvo indicação explícita para aquele Tipo de tarifa.",
        "4.5 Pré-autorização — Podemos pré-autorizar um cartão de pagamento por valores compatíveis com o preço da hospedagem, a regra do Depósito de segurança (Seção 5) e/ou cobranças razoavelmente previstas (por exemplo, cancelamento tardio, no show, danos). Uma pré-autorização não é uma cobrança final. O prazo de liberação depende do emissor do cartão e do banco processador."
      ]
    },
    "s5": {
      "title": "5. Depósito de segurança e salvaguarda",
      "body": [
        "5.1 Regra do Depósito de segurança — Podemos exigir um Depósito de segurança durante a estadia equivalente a uma noite por Hóspede, como pré-autorização ou depósito em dinheiro (métodos permitidos podem variar por localidade).",
        "5.2 Uso do Depósito de segurança — Podemos aplicar total ou parcialmente o Depósito de segurança a valores devidos sob estes Termos de reserva ou as Regras da casa, incluindo: hospedagem não paga ou extensões; danos ou itens faltantes; taxas de limpeza por sujeira excessiva; penalidades por violações graves das Regras da casa (quando permitido); substituição de keycard/roupa de cama quando aplicável. Se os custos excederem o Depósito de segurança, você permanece responsável pelo saldo.",
        "5.3 Se não conseguirmos obter o Depósito de segurança — Se não conseguirmos obter o Depósito de segurança por pré-autorização, podemos aceitar dinheiro ou outro método aceitável, ou outro Hóspede/Titular do cartão pode fornecê-lo. Se nenhum Depósito de segurança aceitável for fornecido, podemos recusar o check-in e tratar a Reserva conforme as regras de No Show/cancelamento aplicáveis ao Tipo de tarifa."
      ]
    },
    "s6": {
      "title": "6. Cancelamentos, alterações, no show, saída antecipada",
      "body": [
        "6.1 Como solicitar alterações ou cancelamentos — Todas as solicitações de cancelamento ou alteração devem ser feitas por escrito para hostelpositano@gmail.com ou via sistema de mensagens da OTA (se reservado por OTA). Recomendamos usar o mesmo canal usado para reservar.",
        "6.2 Como os prazos são medidos — Salvo indicação contrária na Reserva confirmada: os prazos são medidos em horário local e contados para trás a partir de 15:00 no dia de chegada programado.",
        "6.3 Regras de cancelamento e taxas — As taxas de cancelamento (se houver), elegibilidade de reembolso (se houver) e prazos dependem do Tipo de tarifa e do canal de reserva e são informados no momento da reserva, na Reserva confirmada e no Apêndice A (Tabela de tarifas e taxas).",
        "6.4 Alterações e extensões — Um pedido de alteração pode ser tratado como cancelamento da Reserva original e criação de uma nova Reserva, dependendo da disponibilidade e do Tipo de tarifa. Extensões estão sujeitas à disponibilidade e são tratadas como um novo período de reserva (que pode ter um Tipo de tarifa diferente). Confirmaremos por escrito as alterações aprovadas. Até a confirmação, a Reserva original permanece em vigor.",
        "6.5 No Show — Se uma Reserva se tornar No Show, as taxas serão aplicadas conforme o Tipo de tarifa e o Apêndice A. Para Tarifas não reembolsáveis, isso geralmente significa sem reembolso.",
        "6.6 Saída antecipada e noites não utilizadas — Se você sair cedo após o check-in, isso não gera automaticamente um reembolso. Qualquer reembolso, crédito ou isenção (se houver) é regido pelo Tipo de tarifa, pela confirmação por escrito de uma alteração/cancelamento e por exigências legais aplicáveis.",
        "6.7 Rescisão por violação (expulsão / recusa de continuidade) — Se encerrarmos sua estadia devido a uma violação grave destes Termos de reserva ou das Regras da casa: você pode ser obrigado a sair imediatamente; pode permanecer responsável por cobranças de noites não utilizadas conforme permitido pela lei e consistente com o Tipo de tarifa; podemos aplicar o Depósito de segurança a valores devidos e/ou cobrar o Titular do cartão. Rescisão por violação não é \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Requisitos de check‑in (elegibilidade, ID e pagamento)",
      "body": [
        "7.1 Janela de check‑in e chegadas tardias — O check‑in está disponível das 15:00 às 22:00. Se você espera chegar tarde, deve solicitar instruções de chegada tardia com antecedência. Qualquer check‑in autoatendimento é discricionário e pode exigir verificação prévia de ID e pagamento.",
        "7.2 Prova de identidade — Cada Hóspede deve apresentar documento de identidade original válido no check‑in, conforme exigências de registro e segurança. IDs aceitos (lista de exemplo): passaporte, documento de identidade nacional, carteira de motorista, ID militar (somente documentos originais). As versões locais devem incluir os campos exigidos por lei. Se um Hóspede não apresentar ID válido até 22:00 no dia de chegada, podemos recusar o check‑in e aplicar as regras de No Show/Cancelamento tardio do Tipo de tarifa.",
        "7.3 Pagamento do saldo no check‑in — Qualquer saldo pendente deve ser pago antes de concluir o check‑in.",
        "7.4 Idade e menores (política) — O Reservante deve ter pelo menos 18 anos. Hóspedes menores de 18 anos (\"Menores\") podem ser restritos a quartos privados e/ou exigir um adulto acompanhante e prova de tutela, conforme indicado nas Regras da casa e/ou na Reserva confirmada."
      ]
    },
    "s8": {
      "title": "8. Defeitos, manutenção e remédios",
      "body": [
        "8.1 Relato — Os Hóspedes devem relatar defeitos ou problemas de manutenção o mais rápido possível para que possamos investigar.",
        "8.2 Tratamento e priorização — Priorizamos reparos com base no impacto e na segurança.",
        "8.3 Defeitos graves — Se confirmarmos um Defeito grave e não conseguirmos remediar razoavelmente em tempo razoável, podemos (conforme apropriado e sujeito à disponibilidade) realocá-lo para outra acomodação, fornecer ajuste proporcional para as noites afetadas e/ou oferecer outro remédio exigido pela lei aplicável."
      ]
    },
    "s9": {
      "title": "9. Danos, limpeza extra e percevejos (cobranças)",
      "body": [
        "9.1 Danos e perdas — Se você danificar a propriedade ou causar perdas, é responsável por custos razoáveis de reparo/substituição e custos administrativos razoáveis, sujeitos à lei aplicável. Podemos cobrar do Titular do cartão e/ou aplicar o Depósito de segurança. Tarifas de mão de obra (se usadas): Diretor €50/h, Gerente €35/h, Staff €25/h.",
        "9.2 Percevejos — Se determinarmos razoavelmente (com base em inspeção e evidências) que um Hóspede introduziu percevejos, podemos cobrar custos diretos razoáveis de remediação e perdas demonstráveis associadas, sujeitos à lei aplicável. Veja as Regras da casa para a conduta exigida (relato, contenção)."
      ]
    },
    "s10": {
      "title": "10. Pertences pessoais e armazenamento",
      "body": [
        "Os Hóspedes são responsáveis por seus pertences. Quando oferecemos armários/cofres ou armazenamento como conveniência, disponibilidade e regras são definidas nas Regras da casa e/ou em termos separados.",
        "Nada nestes Termos de reserva exclui ou limita responsabilidade quando tal exclusão/limitação não é permitida pela lei aplicável."
      ]
    },
    "s11": {
      "title": "11. Responsabilidade",
      "body": [
        "11.1 Salvaguarda de lei obrigatória — Nada nestes Termos de reserva limita ou exclui nossa responsabilidade quando não puder ser limitada ou excluída sob a lei aplicável.",
        "11.2 Escopo — Sujeito ao acima, somos responsáveis por fornecer a acomodação e os serviços incluídos na Reserva confirmada. Não somos responsáveis por problemas causados por: sua violação destes Termos de reserva ou das Regras da casa; terceiros fora do nosso controle (incluindo OTAs, processadores de pagamento, transportadoras); ou eventos fora do nosso controle razoável (força maior), na medida permitida por lei.",
        "11.3 Tipos de perdas e limites (quando permitido) — Sujeito ao acima e na medida permitida pela lei aplicável: não somos responsáveis por perdas indiretas ou consequenciais, e nossa responsabilidade total em conexão com a Reserva é limitada ao valor total pago a nós pela parte de hospedagem da Reserva confirmada."
      ]
    },
    "s12": {
      "title": "12. Privacidade e CCTV",
      "body": [
        "12.1 Aviso de privacidade — Processamos dados pessoais de acordo com nossa política de privacidade em https://hostel-positano.com/privacy-policy. Essa política descreve o que coletamos, por quê, bases legais (quando relevante), retenção e como exercer direitos.",
        "12.2 CCTV em áreas públicas — Operamos CCTV em determinadas áreas públicas da propriedade para segurança, proteção e prevenção de fraudes. O CCTV é sinalizado no local, acessado apenas por pessoal autorizado, pode ser compartilhado com autoridades quando exigido ou permitido por lei e é retido por 30 dias, salvo necessidade de período maior por investigação ou por lei. Para dúvidas ou solicitações sobre CCTV, contate: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Informações do site e links de terceiros",
      "body": [
        "Buscamos manter as informações do Site precisas, mas podemos atualizar conteúdo. Fotos podem ser ilustrativas. Links de terceiros são fornecidos por conveniência; não somos responsáveis por conteúdo de terceiros."
      ]
    },
    "s14": {
      "title": "14. Saúde e segurança",
      "body": [
        "Os Hóspedes devem agir de forma responsável em relação a doenças transmissíveis. As regras de reembolso seguem o Tipo de tarifa, salvo exigência legal. Recomendamos seguro de viagem."
      ]
    },
    "s15": {
      "title": "15. Promoções e cupons",
      "body": [
        "Cupons, quando oferecidos, são válidos apenas conforme indicado (por exemplo, apenas no Site) e podem ter termos adicionais mostrados com a promoção."
      ]
    },
    "s16": {
      "title": "16. Lei aplicável e foro",
      "body": [
        "Estes Termos de reserva são regidos pela lei italiana e disputas devem ser apresentadas perante os tribunais da Itália, sujeitas a regras obrigatórias de jurisdição do consumidor aplicáveis no local de residência do Hóspede."
      ]
    },
    "s17": {
      "title": "Apêndice A — Tabela de tarifas e taxas",
      "body": [
        "Este apêndice deve ser consistente com o que é mostrado na reserva.",
        "A1. Tarifa não reembolsável (pré‑paga) — Pagamento: 100% na reserva/confirmação. Cancelamento: sem reembolso (salvo exigência legal). No Show: sem reembolso. Alterações: tratadas como nova reserva; preço/tarifa podem variar; sujeito à disponibilidade.",
        "A2. Tarifa reembolsável (apenas garantia) — Pagamento: no check‑in (ou dentro de um prazo pré‑chegada indicado), mas podemos pré‑autorizar na reserva. Cancelamento gratuito: até 72 horas antes de 15:00 no dia de chegada. Taxa de Cancelamento tardio: o maior entre a primeira noite ou qualquer depósito não reembolsável, mais qualquer taxa administrativa de cancelamento aplicável. Taxa de No Show: o maior entre a primeira noite ou qualquer depósito não reembolsável.",
        "A3. Taxa administrativa de cancelamento — €5 por reserva, exibida na reserva e reiterada no email de confirmação."
      ]
    }
  }
}
