{
  "slug": "naples-center-train-bus",
  "meta": {
    "title": "Napoli centrum til Positano med tog og bus | Hostel Brikette",
    "description": "Trin-for-trin-anvisninger fra Napoli centrum til Hostel Brikette via Circumvesuviana-toget og SITA-bussen, inklusive billettips og fotos af ankomsten i Positano."
  },
  "header": {
    "eyebrow": "Hostel Brikette rejseguide",
    "title": "Napoli centrum til Positano – tog og bus",
    "description": "Følg disse anvisninger for at rejse fra det centrale Napoli til Hostel Brikette via Circumvesuviana-toget til Sorrento og SITA-bussen til Positano. Guiden rummer billettips, råd om buskøreplanen og fotos af den sidste del frem til hostellet."
  },
  "tip": {
    "eyebrow": "Tip",
    "copy": "Brug for andre ruter? Se alle ankomstmuligheder på <GuideLink>siden Sådan kommer du hertil</GuideLink>.",
    "linkLabel": "Siden Sådan kommer du hertil"
  },
  "sections": {
    "overview": {
      "title": "Overblik: tog og bus",
      "body": "Rejsen dækker den hurtigste kombination med offentlig transport fra Napoli centrum: Circumvesuviana-toget til Sorrento efterfulgt af SITA-bussen til Positano. Den beskriver ikke ruten fra Napoli lufthavn."
    },
    "naplesStation": {
      "title": "Napoli togstation",
      "body": "Circumvesuviana-afgangene til Sorrento kører fra underetagen på Napoli Garibaldi-stationen (under Napoli Centrale). Køb billetten, før du går ned til perronerne, tjek hvilken perron dit tog bruger, og stig på toget mod Sorrento."
    },
    "sorrentoStation": {
      "title": "Sorrento station",
      "body": "Efter ankomst til Sorrento forlader du stationen og køber SITA-billetten i den nærliggende bar, kiosk eller tabacchi — billetter sælges ikke på bussen. SITA-stoppet ligger for foden af trappen uden for stationen; vent på bussen mod Amalfi og kør den til Positano."
    },
    "timetable": {
      "title": "Sådan læser du SITA-køreplanen",
      "intro": "SITA-køreplanen kan være forvirrende — brug disse hurtige råd til at finde den rigtige afgang:",
      "tips": [
        "Rækkerne i første kolonne viser stoppestederne langs ruten.",
        "Hver kolonne er en planlagt afgang markeret med et bogstav.",
        "Rejser du mandag til lørdag, bruger du kolonne ‘F’ og ‘G’.",
        "Rejser du søndag eller på helligdage, bruger du kolonne ‘G’ og ‘H’."
      ],
      "detail": "Find rækken for Sorrento for at se din afgangstid. Kig derefter på rækken Positano (Chiesa Nuova) i samme kolonne for at se ankomsttiden.",
      "outro": "Se den seneste køreplan på <TimetableLink>positano.com</TimetableLink>.",
      "linkLabel": "positano.com"
    },
    "positanoStop": {
      "title": "Positano busstoppested",
      "list": [
        "Det nærmeste stop er Positano (Chiesa Nuova), cirka 140 meter (490 fod) fra hostellet.",
        "Det ligger foran caféen/baren Bar Internazionale.",
        "Bussen sætter dig af i gadeniveau — ingen lange trapper er nødvendige for at nå frem."
      ],
      "figure": {
        "alt": "Busstoppet Chiesa Nuova foran Bar Internazionale i Positano",
        "caption": "Busstoppet Chiesa Nuova — her står du af til Hostel Brikette."
      }
    },
    "walk": {
      "title": "Gå fra busstoppet",
      "steps": [
        "Gå lidt over 100 meter / 330 fod fra busstoppet.",
        "Drej til højre og følg trappen op til hostellets hoveddør."
      ],
      "mapLink": "Åbn <MapLink>Google Maps-ruten</MapLink> for trinvis navigation.",
      "mapLinkLabel": "Google Maps-rute",
      "arrival": {
        "title": "Ved ankomst",
        "body": "Kig efter vores skilt på terrassen på anden sal. Gå forbi skiltet, følg vejsvinget, og tag trappen på højre side af vejen op til hovedindgangen."
      },
      "approachFigure": {
        "alt": "Gadebillede med Hostel Brikettes skilt over Via G. Marconi",
        "caption": "Via G. Marconi — gå forbi skiltet og tag trappen til højre."
      }
    }
  }
}
