{
  "meta": {
    "title": "Positano til Capri med færge | Hostel Brikette",
    "description": "Trin for trin fra Hostel Brikette til Positanos havn, billetter, ombordstigningstips og færgen til Capri."
  },
  "header": {
    "eyebrow": "Hostel Brikette rejseguide",
    "title": "Positano til Capri – færge",
    "description": "Følg disse trin for at gå fra Hostel Brikette til Positanos havn, købe færgebilletter og gå ombord mod Capri. Indeholder praktiske tids- og operatørtips."
  },
  "tip": {
    "label": "Tip",
    "intro": "Har du brug for alternativer, hvis havet er uroligt? Åbn",
    "linkLabel": "Oversigten Sådan kommer du hertil",
    "outro": "for alternative ruter."
  },
  "journeyOverview": {
    "title": "Rejseoverblik",
    "paragraphs": [
      "Færger mellem Positano og Capri sejler hyppigst fra forår til tidligt efterår og kan blive aflyst ved uroligt hav. Rejsetiden er typisk 30–60 minutter afhængigt af operatør og fartøj."
    ],
    "linksIntro": "Sammenlign tider og book:",
    "linksSeparator": "·",
    "linksSuffix": ".",
    "links": {
      "capriNet": "Capri.net – Capri ↔ Positano",
      "positanoCom": "Positano.com (samlet køreplan)"
    }
  },
  "photoGuide": {
    "title": "Fotoguide (reference)",
    "description": "Visuelle referencer til hvert trin på gåturen og billetområdet ved havnen.",
    "items": {
      "mapOverview": {
        "alt": "Kortoversigt over gåturen fra Hostel Brikette til Positanos havn",
        "caption": "Kortoversigt: Hostel til Positanos havn"
      },
      "spiaggiaApproach": {
        "alt": "Foto af nedgangen til Positanos Spiaggia Grande og turisthavnen",
        "caption": "Ankomst til Spiaggia Grande (turisthavn)"
      },
      "spiaggiaDetail": {
        "alt": "Detaljeret kort med højre side af Spiaggia Grande, hvor havnen ligger",
        "caption": "Detaljekort: havnens placering på Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Billetboder for færgeselskaberne i Positanos havn med skilte for næste afgange",
        "caption": "Billetboder for færgeoperatører"
      },
      "point1": {
        "alt": "Punkt 1: krydset ved Tabacchi på Via G. Marconi nær Hostel Brikette",
        "caption": "Punkt 1: Tabacchi-krydset (drej til højre)"
      },
      "point2": {
        "alt": "Punkt 2: første hårnålssving hvor du forlader vejen for at tage trapperne",
        "caption": "Punkt 2: forlad vejen, tag trapperne"
      },
      "point3": {
        "alt": "Punkt 3: slutningen af trapperne ved vejen før du krydser",
        "caption": "Punkt 3: trapperne ender ved vejen"
      },
      "point4": {
        "alt": "Punkt 4: kryds vejen, drej kort til venstre og tag derefter trapperne",
        "caption": "Punkt 4: kryds vejen, drej til venstre, trapper"
      },
      "point5": {
        "alt": "Punkt 5: buegang der fører mod stranden og havnen",
        "caption": "Punkt 5: buegang til havnen"
      }
    }
  },
  "toPort": {
    "title": "Gå til Positanos havn",
    "steps": [
      "Forlad hostellet via hoveddøren.",
      "Gå ned ad trapperne til vejen, drej til venstre og gå lidt over 100 m (≈330 ft).",
      "Ved det første kryds (punkt 1) drejer du til højre ved Tabacchi'en (den første bygning på højre hånd).",
      "Fortsæt ned ad bakke; ved det første hårnålssving (punkt 2) forlader du vejen og tager trapperne lige frem.",
      "For enden af trapperne (punkt 3) når du vejen; kryds over og fortsæt lige frem til næste trappe.",
      "Når de trapper ender ved vejen, krydser du, drejer til venstre og går ca. 10 m (≈30 ft) til punkt 4.",
      "Drej til højre væk fra vejen og følg trapperne nedad.",
      "I bunden drejer du til højre mod punkt 5 og fortsætter under buegangen til højre.",
      "Havnen (molen ved Spiaggia Grande) ligger omkring 50 m (≈160 ft) fremme på højre side af stranden."
    ]
  },
  "tickets": {
    "title": "Køb billetter og gå ombord",
    "tips": [
      "Ved havnen har hver færgeoperatør sin egen bod.",
      "Skiltet ved siden af boden viser den næste afgang for operatøren.",
      "Køb billetter direkte hos operatøren. Kom 20–30 minutter før for at ombytte eventuelle vouchers og stille dig i kø.",
      "Efter købet går du til enden af molen og venter på, at ombordstigning starter."
    ]
  },
  "arrival": {
    "title": "Ved ankomst til Capri",
    "paragraphs": [
      "Gå i land ved Capris turisthavn (Marina Grande). Følg skiltene til kabelbane, taxaer eller busser afhængigt af dine planer. I højsæsonen kan køerne være lange — køb gerne returbilletter på forhånd i travle weekender.",
      "Til hjemrejsen mod Positano bør du tjekke eftermiddagsafgange og vejrudsigter. Hvis færgerne aflyses, så overvej at udsætte turen eller rejse via Sorrento dagen efter."
    ],
    "linkIntro": "Bagagevenlige gåtips til ankomster i Positano finder du i:",
    "linkLabel": "Færgemole → Hostel Brikette"
  }
}
