{
  "slug": "positano-amalfi-bus",
  "meta": {
    "title": "Positano til Amalfi med bus | Hostel Brikette",
    "description": "Trin-for-trin-guide med SITA-bus fra Hostel Brikette til Amalfi, inkl. hvor du køber billetter, stoppestedet Chiesa Nuova og hvordan du læser køreplanen."
  },
  "header": {
    "eyebrow": "Hostel Brikette rejseguide",
    "title": "Positano til Amalfi – med SITA-bus",
    "description": "Brug denne guide til en enkel busrejse fra Hostel Brikette til Amalfi. Busserne drives af SITA Sud og kører hyppigt i højsæsonen. Vi forklarer, hvor du køber billetter, hvordan du læser køreplanen, og præcis hvor du skal stige på i Positano."
  },
  "tip": {
    "eyebrow": "Tip",
    "copy": "Skal du bruge alle transportmuligheder? Åbn <link>oversigten Sådan kommer du hertil</link> for færge-, taxi- og kombinationsture."
  },
  "sections": {
    "overview": {
      "title": "Rejseoverblik",
      "body": "Afsæt 45–60 minutter om sommeren afhængigt af trafik og køer. Stig på i Positano (Chiesa Nuova) for en direkte bus til Amalfi. I myldretiden er det en god idé at komme tidligt for at sikre en plads."
    },
    "tickets": {
      "title": "SITA og deres billetter",
      "body": "Busserne drives af SITA (SITA Sud Srl). Køb billetter på forhånd hos kiosker eller tobaksbutikker. Vis billetten til chaufføren ved ombordstigning – den stemples eller rives som gyldighedsbevis. Behold billetten, indtil du er fremme i Amalfi."
    },
    "timetable": {
      "title": "Sådan læser du SITA-køreplanen",
      "body": "Den officielle køreplan viser stoppesteder som rækker og afgange som kolonner med bogstaver. Find Positano og Amalfi i samme bogstavkolonne for din rejsedag.",
      "list": [
        "Rækkerne i første kolonne viser hvert stoppested langs ruten.",
        "Kolonnerne svarer til planlagte afgange mærket med bogstaver.",
        "Rejser du mandag til lørdag? Brug kolonnerne 'F' og 'G'.",
        "Rejser du søndag eller på en helligdag? Brug kolonnerne 'G' og 'H'."
      ],
      "link": "Se den seneste køreplan på <link>Positano.com</link>.",
      "linkHref": "https://www.positano.com/en/bus-schedule?route=amalfi_positano_sorrento#section-schedule-result"
    },
    "positanoStop": {
      "title": "Positano (Chiesa Nuova) busstoppested",
      "list": [
        "Det nærmeste SITA-stoppested er Positano (Chiesa Nuova) på Via G. Marconi.",
        "Det ligger cirka 140 meter (490 fod) fra hostellets indgang.",
        "Du venter udenfor caféen/baren ‘Bar Internazionale’."
      ],
      "image": {
        "alt": "SITA-stoppestedet Chiesa Nuova i Positano foran Bar Internazionale",
        "caption": "Kom et par minutter før afgang for at få en plads; busserne bliver hurtigt fyldt om sommeren.",
        "src": "/img/directions/positano-amalfi-bus-bus-stop.png"
      }
    },
    "walk": {
      "title": "Gå fra hostellet til stoppestedet",
      "list": [
        "Forlad hostellet, gå ned ad trapperne til hovedvejen og drej til venstre.",
        "Følg Via G. Marconi i omkring 100 meter (330 fod).",
        "Bar Internazionale ligger på venstre hånd; SITA-stoppet er lige udenfor."
      ]
    },
    "wait": {
      "title": "Køb billet og vent på ombordstigning",
      "list": [
        "Køb en SITA-billet i baren eller den nærmeste kiosk (tabacchi).",
        "Gå over på den modsatte side af vejen og stil dig i kø til bussen mod Amalfi.",
        "Tjek, at bussens display viser ‘Amalfi’."
      ]
    },
    "arrival": {
      "title": "Ankomst til Amalfi",
      "body": "De fleste afgange ender ved Amalfis busterminal nær havnen. Herfra kan du skifte til Ravello og Salerno eller udforske Amalfis historiske centrum til fods.",
      "link": "Planlægger du hjemturen? Se <link>Amalfi til Positano med bus</link>."
    }
  }
}
