{
  "slug": "capri-positano-ferry",
  "meta": {
    "title": "Capri to Positano by Ferry | Hostel Brikette",
    "description": "How to travel from Capri to Positano by ferry, with ticket tips, operators, arrival advice, and the easiest way up to the hostel."
  },
  "header": {
    "eyebrow": "Hostel Brikette Travel Guide",
    "title": "Capri to Positano – Ferry",
    "description": "Use this guide to travel from Capri to Positano entirely by sea. It covers choosing the right operator, buying tickets at the port, and what to do on arrival for the smoothest walk (or bus) up to Hostel Brikette."
  },
  "tip": {
    "eyebrow": "Tip",
    "copy": "Need other route options or backups when seas are rough? Open the <link>How to Get Here overview</link>.",
    "linkLabel": "How to Get Here overview"
  },
  "sections": {
    "overview": {
      "title": "Journey overview",
      "body": "Ferries between Capri and Positano run most frequently in spring and summer. Services may be cancelled in rough seas, especially later in the day. Total travel time is typically 30–60 minutes depending on vessel and operator."
    },
    "capriPort": {
      "title": "At Capri port",
      "list": [
        "Check times and prices, then identify the operator running your chosen departure.",
        "Head to Capri’s tourist port. Buy tickets from the operator’s own ticket office.",
        "Arrive 20–30 minutes early to exchange any vouchers and queue for boarding."
      ],
      "link": "Compare ferry times and book: <capriLink>Capri.net – Capri ↔ Positano</capriLink> · <positanoLink>Positano.com (aggregated schedule)</positanoLink>.",
      "linkLabelCapri": "Capri.net – Capri ↔ Positano",
      "linkLabelPositano": "Positano.com (aggregated schedule)"
    },
    "arrival": {
      "title": "Arriving in Positano",
      "list": [
        "Disembark at Positano Spiaggia Grande pier.",
        "Porters meet arriving ferries; consider using them for luggage and confirm the fee upfront.",
        "Expect stairs uphill from the beach; the local Interno Bus helps reduce stairs to the hostel."
      ]
    },
    "bus": {
      "title": "Port to hostel by Interno Bus",
      "list": [
        "The Interno Positano bus runs roughly every 30 minutes from morning until around midnight.",
        "Look for the electronic sign ‘Interno Positano’ on the bus front.",
        "From the port, walk to Piazza dei Mulini and board the uphill bus towards Chiesa Nuova."
      ],
      "link": "For a detailed, luggage-friendly route from the pier to Hostel Brikette, see: <link>Ferry dock → Hostel Brikette, with luggage</link>.",
      "linkLabel": "Ferry dock → Hostel Brikette, with luggage"
    },
    "finalWalk": {
      "title": "Final walk from the nearest stop",
      "list": [
        "Exit at the stop by the Tabacchi near Chiesa Nuova.",
        "Turn right towards the main road, then left along Via G. Marconi.",
        "Walk just over 100 m (≈330 ft) — the hostel is on your right.",
        "Turn right and follow the stairs up to Hostel Brikette’s main door."
      ]
    },
    "cancelled": {
      "title": "If ferries are cancelled",
      "body": "In case of cancellations due to weather or sea conditions, switch to the rail and bus route via Sorrento. It takes longer but runs in most conditions.",
      "link": "Use this fallback: <link>Naples Center → Positano by train then bus</link>.",
      "linkLabel": "Naples Center → Positano by train then bus"
    }
  }
}
