{
  "meta": {
    "title": "Positano to Naples Airport by Bus | Hostel Brikette",
    "description": "Door-to-door steps from Hostel Brikette to Naples Airport via SITA bus to Sorrento and the Curreri bus, with ticket tips and timetable links."
  },
  "header": {
    "eyebrow": "Hostel Brikette Travel Guide",
    "title": "Positano to Naples Airport — Bus via Sorrento",
    "description": "Take the SITA Sud bus from Positano to Sorrento, then the Curreri bus to Napoli Capodichino Airport. This is the most straightforward public transport option, with frequent departures and simple connections at Sorrento’s bus station."
  },
  "aside": {
    "eyebrow": "Need other routes?",
    "body": "Open the <Link>How to Get Here overview</Link> for taxi, ferry, and alternate itineraries."
  },
  "sections": {
    "overview": {
      "title": "Journey overview",
      "points": [
        "Walk to Positano (Chiesa Nuova) stop outside Bar Internazionale.",
        "Take SITA bus to Sorrento bus/train station.",
        "Transfer to Curreri bus from Sorrento to Napoli Aeroporto (Capodichino)."
      ]
    },
    "walk": {
      "title": "Walk to the Positano stop",
      "points": [
        "Exit the hostel and walk down the steps to the main road.",
        "Turn left and continue for roughly 100 metres (330 feet).",
        "Bar Internazionale will be on your left; the SITA stop is right outside."
      ],
      "image": {
        "alt": "Positano (Chiesa Nuova) SITA bus stop outside Bar Internazionale",
        "caption": "Arrive a few minutes early in high season; buses fill quickly."
      }
    },
    "tickets": {
      "title": "Tickets and waiting",
      "points": [
        "Buy a SITA ticket to Sorrento from Bar Internazionale or a nearby newsstand.",
        "Keep your ticket after boarding; the driver may stamp or tear it.",
        "For the Curreri bus, you can buy online or at the station (if available)."
      ]
    },
    "sorrento": {
      "title": "At Sorrento bus station",
      "body": "Disembark at Sorrento’s main bus and train station. From the bus bays, board the <Link>Curreri Viaggi</Link> bus to Napoli Aeroporto (Capodichino). Check the latest timetable and consider buying tickets online in advance during peak periods."
    },
    "timetables": {
      "title": "Timetables",
      "items": {
        "sita": {
          "href": "https://www.positano.com/en/bus-schedule?route=amalfi_positano_sorrento#section-schedule-result",
          "label": "Positano.com",
          "text": "SITA bus Positano ⇄ Sorrento schedule on <Link>Positano.com</Link>"
        },
        "curreri": {
          "href": "https://www.curreriviaggi.it/",
          "label": "curreriviaggi.it",
          "text": "Curreri Sorrento ⇄ Napoli Aeroporto times on <Link>curreriviaggi.it</Link>"
        }
      }
    }
  }
}
