{
  "slug": "naples-center-train-bus",
  "meta": {
    "title": "Naples Center to Positano by Train then Bus | Hostel Brikette",
    "description": "Step-by-step instructions for travelling from Naples Centre to Hostel Brikette via the Circumvesuviana train and SITA bus, including ticket tips and Positano arrival photos."
  },
  "header": {
    "eyebrow": "Hostel Brikette Travel Guide",
    "title": "Naples Center to Positano – Train then Bus",
    "description": "Follow these directions to travel from central Naples to Hostel Brikette via the Circumvesuviana train to Sorrento and the SITA bus to Positano. The guide includes ticket tips, bus timetable advice, and photos of your final approach to the hostel."
  },
  "tip": {
    "eyebrow": "Tip",
    "copy": "Need other routes? Explore the full set of arrival directions on the <GuideLink>How to Get Here page</GuideLink>.",
    "linkLabel": "How to Get Here page"
  },
  "sections": {
    "overview": {
      "title": "Train then Bus overview",
      "body": "This journey covers the fastest public transport combination from Naples Centre: the Circumvesuviana train to Sorrento followed by the SITA bus to Positano. It does not cover travel from Naples Airport."
    },
    "naplesStation": {
      "title": "Naples train station",
      "body": "Circumvesuviana services to Sorrento depart from the lower level of Napoli Garibaldi station (beneath Napoli Centrale). Buy your ticket before heading down to the platforms, verify which track your service uses, and board the train towards Sorrento."
    },
    "sorrentoStation": {
      "title": "Sorrento train station",
      "body": "After arriving in Sorrento, exit the station and purchase your SITA bus ticket from the nearby bar, newsstand, or tobacco shop — tickets are not sold on the bus. The SITA stop sits at the bottom of the stairs outside the station; wait for the Amalfi-bound bus and ride it to Positano."
    },
    "timetable": {
      "title": "Reading the SITA timetable",
      "intro": "The SITA bus schedule can be confusing — use these quick pointers to locate the correct service:",
      "tips": [
        "The rows in the first column represent bus stops along the route.",
        "Each column is a scheduled journey labelled with a letter.",
        "For travel Monday to Saturday, use columns 'F' and 'G'.",
        "For Sunday or public holidays, use columns 'G' and 'H'."
      ],
      "detail": "Select the departure row for Sorrento to find your bus time. Check the Positano (Chiesa Nuova) row in the same column to see when you will arrive.",
      "outro": "View the latest timetable on <TimetableLink>positano.com</TimetableLink>.",
      "linkLabel": "positano.com"
    },
    "positanoStop": {
      "title": "Positano bus stop",
      "list": [
        "The closest stop is Positano (Chiesa Nuova), approximately 140 metres (490 feet) from the hostel.",
        "It sits outside the cafe/bar Bar Internazionale.",
        "The bus drops you at road level — no long staircases are required to reach us."
      ],
      "figure": {
        "alt": "Chiesa Nuova bus stop outside Bar Internazionale in Positano",
        "caption": "Chiesa Nuova bus stop, where you disembark for Hostel Brikette."
      }
    },
    "walk": {
      "title": "Walk from the bus stop",
      "steps": [
        "Walk just over 100 metres / 330 feet from the bus stop.",
        "Turn right and follow the steps up to the hostel's main door."
      ],
      "mapLink": "Open the <MapLink>Google Maps route</MapLink> for turn-by-turn navigation.",
      "mapLinkLabel": "Google Maps route",
      "arrival": {
        "title": "On arrival",
        "body": "Look for our sign on the second-floor terrace. Keep walking past it, follow the bend, and climb the stairs on the right-hand side of the road to reach the main entrance."
      },
      "approachFigure": {
        "alt": "Street view showing the Hostel Brikette sign above Via G. Marconi",
        "caption": "Via G. Marconi — walk past the sign, then take the stairs on the right."
      }
    }
  }
}
