{
  "slug": "bookings-reservations",
  "meta": {
    "title": "Bookinggrundlag: Din guide til Hostel Brikette i Positano – byens eneste hostel",
    "description": "Få alt at vide før du booker Positanos eneste hostel på Amalfikysten: sikre betalinger, fleksible og ikke-refunderbare priser, check-in regler, afbestillingspolitikker og lokale tips til et mindeværdigt ophold."
  },
  "headings": {
    "aboutOurHostel": "Om vores hostel",
    "termsAndConditions": "Vilkår og betingelser",
    "youCustomerGuest": "Hvem guiden gælder for",
    "roomBookingRequest": "Sådan booker du dit ophold",
    "onlyHostelPositano": "Det eneste hostel i Positano",
    "communalAreas": "Faciliteter og fællesområder",
    "creditCardHolder": "Krav til kortindehaver",
    "counteroffer": "Tilgængelighed og modtilbud",
    "confirmedRoomBooking": "Sådan bekræftes din booking",
    "noShow": "Udeblivelser og gebyrer",
    "roomCancellationRequest": "Sådan afbestiller du",
    "cancellationNoticePeriod": "Frist for afbestilling",
    "cancellationAdministrationFee": "Administrationsgebyrer ved afbestilling",
    "hostelOfficialEmail": "Officiel kommunikation",
    "bookingChangeRequest": "Ændring af booking",
    "designatedEmailAddress": "Din e-mailadresse",
    "bookingExtensionRequest": "Forlæng dit ophold",
    "checkInRequest": "Check-in",
    "assignedRoom": "Tildeling af værelser",
    "hostelRooms": "Typer af indkvartering",
    "linen": "Linned og faciliteter",
    "roomUpgrade": "Opgraderinger",
    "keycard": "Adgang med nøglekort",
    "preauthorization": "Forudgodkendelse af betaling",
    "checkout": "Check-ud",
    "minor": "Retningslinjer for mindreårige",
    "complimentaryService": "Gratis services",
    "temporaryGuest": "Midlertidige besøgende",
    "acceptedPaymentMethods": "Betalingsmetoder",
    "prepaidNonRefundableBookings": "Forudbetalte ikke-refunderbare bookinger",
    "firstComeFirstToChoose": "Valg af sovesalsplads",
    "refundableBookings": "Fleksible, refunderbare bookinger",
    "proofOfIdentity": "ID-krav",
    "seriousDefect": "Indrapportering af fejl",
    "ota": "Online rejsebureauer"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL driver med stolthed Hostel Brikette – det eneste hostel i Positano. Du finder os på Via Guglielmo Marconi 358, 84017 Positano, Salerno, Italien. Placeringen er perfekt som base på Amalfikysten med nem adgang til Amalfi, Ravello, Sorrento og Capri, så du både kan udforske Positano og tage dagsture. Fra vores panoramaterrasse er du omgivet af bjerge og ser de ikoniske kalkstensklipper styrte ned i havet. Leder du efter et prisvenligt, socialt og gæstfrit sted med udsigt, er Hostel Brikette det rette valg.",
    "termsAndConditions": "Vores vilkår og betingelser er gennemsigtige, korte og skrevet for at beskytte både dig og os. Her finder du oplysninger om betalingsplaner, regler for depositum, stilleperioder og at kun registrerede gæster har adgang til sovesalene. Vilkårene følger italiensk turismelovgivning og gængs praksis for hostels i Europa. Læs dem gerne inden ankomst, så der ikke opstår overraskelser ved check-in. Når du gennemfører din booking, bekræfter du, at du har læst, forstået og accepteret Hostel Brikettes vilkår og betingelser.",
    "youCustomerGuest": "Guiden her hjælper alle, der enten bor hos os eller administrerer en booking på vegne af andre. Uanset om du er solorejsende, digital nomade, et par på romantisk tur, gruppeleder for en skoletur eller blot kigger forbi for at nyde terrassen, sikrer disse retningslinjer, at alle behandles fair, og at driften glider.",
    "roomBookingRequest": "Det er hurtigt og sikkert at booke Hostel Brikette. Reserver direkte på <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostel Brikettes officielle hjemmeside</a> for bedste pris, fleksible vilkår samt gratis morgenmad og aftendrikke. Du kan også booke gennem pålidelige OTA'er som <a href=\"https://www.hostelworld.com/hostels/p/7763/hostel-brikette/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> og <a href=\"https://www.booking.com/hotel/it/hostel-brikette.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "Hostel Brikette er Positanos eneste hostel. Book direkte eller kontakt os, så du er sikker på at din reservation gælder vores hostel. Uautoriseret videresalg eller overdragelse af bookinger er ikke tilladt og medfører øjeblikkelig annullering uden refundering.",
    "communalAreas": "Fællesområderne er skabt til socialt samvær og uimodståelige udsigter. Nyd cappuccino på terrassen om morgenen, deltag i aperitivo ved solnedgang over bugten, eller arbejd remote i vores lounge med gratis Wi-Fi. Vi har rummelige fælles badeværelser opdelt efter køn med varmt vand døgnet rundt. Midlertidige gæster kan benytte områderne i besøgstiden, så længe de registrerer sig i receptionen med gyldigt ID.",
    "creditCardHolder": "Kortindehaveren – personen hvis navn står på kortet – hæfter for alle udgifter, tilvalg og eventuelle gebyrer. Booker du på vegne af andre, skal du have skriftlig tilladelse fra kortindehaveren eller kontakte os for at få et sikkert betalingslink til tredjepart.",
    "counteroffer": "I højsæsonen fra juni til september kan enkelte værelsestyper blive udsolgt hurtigt. Hvis din ønskede soveseng eller dit private værelse ikke er ledigt, sender vi et venligt modtilbud med andre datoer eller kategorier. Du kan altid acceptere, afslå eller foreslå noget andet – vores lokale team hjælper dig med at finde den løsning, der passer bedst.",
    "confirmedRoomBooking": "Din reservation er bekræftet, så snart du modtager vores automatiske bekræftelsesmail. Mailen indeholder reservationsnummer, ankomstdato, antal nætter, værelsestype (blandet sovesal, sovesal kun for kvinder eller privat værelse) samt totalpris. Gem mailen – du skal bruge den ved check-in, hvis efternavnet ikke matcher bookingen.",
    "noShow": "En \"no-show\" opstår, hvis en gæst ikke ankommer og gennemfører check-in senest kl. 22.00 lokal tid på ankomstdagen. For at beskytte vores lille, uafhængige virksomhed opkræver vi enten prisen for den første nat eller hele det ikke-refunderbare beløb – alt efter hvad der er højest. Forventet sen ankomst? Send os blot en mail inden kl. 21.00, så forbereder vi selv-check-in.",
    "roomCancellationRequest": "Vi ved, at planer kan ændre sig. Hvis du må afbestille, så skriv hurtigst muligt til <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Tidlig afbestilling frigiver senge til andre rejsende på Amalfikysten og kan reducere eller fjerne eventuelle gebyrer.",
    "cancellationNoticePeriod": "Medmindre andet står på din prisplan, gælder en standard afbestillingsfrist på 72 timer. Du skal altså aflyse senest kl. 15.00 tre hele dage før ankomst for at undgå gebyrer. Ikke-refunderbare eller \"early bird\" rabatter kan have andre vilkår – se altid din bekræftelsesmail.",
    "cancellationAdministrationFee": "Et mindre administrationsgebyr på 5 € pr. booking kan blive opkrævet for at dække transaktionsomkostninger, når vi refunderer og opdaterer tilgængelighed på tværs af platforme. Gebyret fremgår ved booking og gentages i bekræftelsesmailen.",
    "hostelOfficialEmail": "Til officiel korrespondance – fx særlige forespørgsler, gruppebookinger eller visumbekræftelser – skriv til <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Vi besvarer mails dagligt mellem kl. 08.00 og 22.00.",
    "bookingChangeRequest": "Vil du rykke rejsen, tilføje en gæst eller opgradere til havudsigt? Send en mail med emnet \"Bookingændring – [Dit efternavn, ankomstdato]\". Ændringer afhænger af ledighed, men vi gør altid vores bedste for at hjælpe og bevare fleksibiliteten.",
    "designatedEmailAddress": "En gyldig e-mail er påkrævet ved booking, da vi bruger den til at sende din bekræftelse. Får du ikke en mail inden for ti minutter, så tjek spam og tilføj os som sikker afsender. Vi sender også adgang til vores app, hvor du kan planlægge turen, bestille mad og drikke og få tips til området. Appen gør det nemt at få mest muligt ud af Hostel Brikette, Positano og resten af Amalfikysten.",
    "bookingExtensionRequest": "Forelsker du dig i Positano og vil blive lidt længere? Intet problem. Tal med receptionen eller send en mail om at forlænge dit ophold. Ekstra nætter gives efter først-til-mølle-princippet, så sig til i god tid – især i højsæsonen.",
    "checkInRequest": "Check-in er dagligt fra kl. 15.00 til 22.00. Ankommer du før værelses-tid, opbevarer vi gratis din bagage (fra kl. 10.30), så du kan smutte på stranden Spiaggia Grande, tage Sentiero degli Dei eller finde frokost. Hav pas eller ID klar, så går registreringen hurtigt.",
    "assignedRoom": "Ved check-in tildeler vi den seng eller det private værelse, der passer til din booking og gruppestørrelse. Housekeeping gør rent mellem kl. 10.30 og 15.00, så tidlig adgang kan ikke altid garanteres; men terrassen er tilgængelig, hvis du vil slappe af efter rejsen.",
    "hostelRooms": "Vælg mellem sovesale med 4, 6, 7 eller 8 senge – blandede eller kun kvinder – samt et privat dobbeltværelse med eget bad. Nogle værelser har udsigt, andre er mere budgetvenlige. Alle sovesale har skabe med lås, læselamper, USB-opladning, Wi-Fi og aircondition.",
    "linen": "Alle gæster får friskvaskede bomulds lagner, en blød pude og et badehåndklæde. Af hensyn til miljøet skifter vi linned hver fjerde nat ved længere ophold. Ekstra håndklæder kan lånes mod et lille gebyr – spørg blot i receptionen.",
    "roomUpgrade": "Indimellem forkæler vi gæster med en gratis opgradering, men vi kan ikke love det, og vi har intet bonusprogram, der øger chancen. Betalte opgraderinger kan være mulige, men i højsæsonen – og andre travle perioder – er det ikke altid en option. Book derfor det værelse, du helst vil have.",
    "keycard": "Ved check-in udleverer vi et RFID-nøglekort mod 10 € i depositum. Kortet giver adgang til dit værelse døgnet rundt. Mistede kort koster 10 € at erstatte, så pas godt på det. Aflever kortet ved check-out, så tilbagebetaler vi depositummet.",
    "preauthorization": "For at sikre din reservation kan vi lave en midlertidig forudgodkendelse svarende til prisen for første nat. Din bank frigiver beløbet automatisk efter få dage afhængigt af deres politikker. Det er ikke et træk – blot en garanti for, at du planlægger at bo hos os.",
    "checkout": "Check-ud er kl. 10.30, så housekeeping har tid til at gøre klart til nye gæster. Før du tager afsted, så tag lagenet af, aflever linned og nøglekort og tjek, at du har dine ting fra fællesområder og bagagerummet. Bagageopbevaring efter check-out er gratis indtil kl. 15.30.",
    "minor": "Italiensk lov kræver, at rejsende under 18 år medbringer en notariseret samtykkeerklæring, hvis de ikke rejser med værge. Mindreårige må kun bo i private værelser og kan ikke dele sovesal med voksne, de ikke kender.",
    "complimentaryService": "Booker du direkte hos Hostel Brikette, giver vi ekstra fordele som gratis kvalitetsmorgenmad og aftendrikke. Alle gæster får gratis Wi-Fi overalt, kan bruge fælles køleskab til snacks og opbevare bagage før check-in eller efter check-out. Tjenesterne er gratis, men følger vores vilkår og betingelser.",
    "temporaryGuest": "Vi ved, at venner eller rejsefæller måske vil besøge dig. Midlertidige gæster kan komme i lobbyen og på terrassen mellem kl. 10.30 og 20.00, hvis de skriver sig ind i receptionen med gyldigt ID. Vi kan afvise besøgende af hensyn til sikkerhed og ro. Overnatning uden booking er ikke tilladt.",
    "acceptedPaymentMethods": "Vi accepterer Visa- og Mastercard-kredit- eller betalingskort samt kontanter i euro. Virksomheder og universiteter kan betale via bankoverførsel efter aftale. American Express og kryptovaluta accepteres ikke.",
    "prepaidNonRefundableBookings": "Forudbetalte, ikke-refunderbare bookinger sikrer den laveste pris på dine datoer. Beløbet trækkes med det samme og refunderes ikke – heller ikke ved rejseforstyrrelser. Denne pris er ideel, hvis du er 100 % sikker på din rejseplan og vil reservere en seng i Positanos eneste hostel i travle sommermåneder.",
    "firstComeFirstToChoose": "Senge i sovesal tildeles efter først til mølle, så dem der kommer tidligt, vælger først over- eller underkøje. Har du behov for en underkøje af hensyn til mobilitet, kan vi ikke love det, men sig gerne til, så prøver vi at hjælpe.",
    "refundableBookings": "Fleksible, refunderbare bookinger giver ro i maven, hvis planen ikke ligger fast. Betal kun et lille depositum nu og resten ved ankomst. Afbestiller du inden for fristen, kommer der ingen ekstra gebyrer, og datoændringer er ofte mulige ved ledighed.",
    "proofOfIdentity": "Italiensk lov kræver, at vi registrerer alle gæster hos myndighederne. Gyldigt ID er pas (anbefales), EU-identitetskort, kørekort eller militært ID. Fotokopier accepteres ikke. Uden ID kan vi blive nødt til at afvise check-in uden refundering.",
    "seriousDefect": "Din komfort og sikkerhed er vigtigst. Finder du en fejl – fra en flimrende lampe til et utæt brusehoved – så sig straks til i receptionen. Vi udbedrer problemet eller flytter dig til en anden seng eller et værelse af samme standard.",
    "ota": "Selvom direkte booking giver bedste pris og fleksibilitet, samarbejder vi med Hostelworld, Booking.com og andre OTA'er, så du kan læse tusindvis af verificerede anmeldelser, før du vælger Hostel Brikette – det højest bedømte og eneste hostel på Italiens legendariske Amalfikyst."
  },
  "mediaAlt": {
    "aboutOurHostel": "Farverig hostel-facade på Amalfikystens klipper",
    "communalAreas": "Panorama-terrasse med solnedgang over Amalfikysten",
    "hostelRooms": "Delt sovesal og privat ensuite vist side om side",
    "linen": "Friskt linned pænt foldet på en køjeseng",
    "checkInRequest": "Gæst der tjekker ind i receptionen med venligt personale",
    "keycard": "Gæst bruger nøglekort ved dørlæser",
    "complimentaryService": "Collage med gratis Wi-Fi, morgenmad og bagageopbevaring",
    "firstComeFirstToChoose": "Glade backpackere der vælger senge i sovesalen"
  }
}
