{
  "slug": "careers",
  "meta": {
    "title": "Job hos Hostel Brikette – arbejde på Positanos hostel",
    "description": "Bliv en del af et hold, hvor personlighed og engagement vejer tungere end CV'et. Oplev moderne gæsteservice og muligheder på Hostel Brikette i Positano."
  },
  "careersSection": {
    "title": "Bliv en del af noget unikt",
    "section1Title": "Bliv en del af holdet, der værdsætter dig – ikke blot dit CV",
    "section1Paragraph1": "På Hostel Brikette går vi mere op i din personlighed, dedikation og ægte begejstring for værtskab end i formelle kvalifikationer. Hvis du kan give gæsterne mindeværdige oplevelser med oprigtig venlighed og godt humør, vil vi gerne høre fra dig.",
    "section1Paragraph2": "Send en e-mail til hostelpositano@gmail.com og fortæl, hvad der gør dig særlig. Del dine tidligere resultater – personlige eller professionelle – og hvordan du vil gøre lidt ekstra for vores gæster. Vi leder efter engagerede, energiske mennesker, der trives i et menneskefokuseret og travlt miljø.",
    "section2Paragraph1": "Vi tilbyder fordele, der ligger over branchens standard: komfortable boliger på stedet, gratis morgenmad, adgang til baren til kostpris og endda gratis ture.",
    "section2Paragraph2": "Som familieejet virksomhed med et dedikeret kernehold glæder vi os til at byde nyt talent og friske perspektiver velkommen.",
    "section3Paragraph1": "Vi har bygget vores egen software til at gøre driften enkel, så du kan fokusere på det vigtigste: at levere fremragende gæsteservice. Standardsvar håndteres af vores chatbot, så du slipper for gentagelser. Når processer kræver dit fokus, gør vores enkle apps det nemt at lære og udføre. Vi oplærer dig og giver dig plads til at brillere.",
    "requirementsHeading": "Hvis du vil være med på holdet, skal du:",
    "requirementsList": [
      "Trives under pres",
      "Være selvkørende, velorganiseret og kommunikere tydeligt",
      "Tage ansvar for dit arbejde og være nysgerrig efter at lære",
      "Være klar til at smøge ærmerne op og tage fat",
      "For fuldtidsroller: have lovlig arbejdstilladelse i Europa i hele ansættelsesperioden"
    ],
    "notGoodFitHeading": "Det er ikke et match, hvis:",
    "notGoodFitList": [
      "Du søger et frivilligophold på under tre måneder"
    ],
    "forCustomerFacingHeading": "Til roller med gæstekontakt:",
    "forCustomerFacingParagraph1": "Du skal oprigtigt nyde at give vores gæster service i topklasse. Hvis du ikke er klar til at gå det ekstra skridt for mennesker, er dette ikke stedet for dig.",
    "rolesParagraph": "Vi leder løbende efter dedikerede rengøringsmedarbejdere (fuldtid) samt teammedlemmer til morgenmad, aftenvagter, reception og oplevelsesroller som vandreguide eller bådfører.",
    "closingParagraph": "Hvis det lyder som dig, så send en mail til hostelpositano at gmail dot com med din erfaring, den rolle du ønsker, og hvorfor du passer ind. Vi glæder os til at høre fra dig.",
    "section4Paragraph1": "Hostel Brikette startede i 1995, dengang Positano var mere kendt for mode end masseturisme. Vores vision var at introducere især unge rejsende til Amalfikystens livlige charme. Vi begyndte beskedent og dækkede de basale behov hos datidens eventyrere.",
    "section5Paragraph1": "Siden da er Positano blevet en luksusdestination. Derfor har vi moderniseret med ny teknologi og faciliteter, opgraderet morgenmaden og skabt en social stemning, som gæsterne taler om længe efter opholdet. Mange fortæller, at Hostel Brikette er højdepunktet på deres tur.",
    "altAmenities": "Hostel Brikettes fællesområder",
    "altProfessional": "Hostel Brikettes professionelle tilgang",
    "altVintage": "Positano i et vintageperspektiv",
    "altPanorama": "Moderne udsigt over Positano",
    "apply": "Ansøg nu"
  }
}
