{
  "slug": "changing-cancelling-bookings",
  "meta": {
    "title": "Ændring og aflysning af din reservation i Positano",
    "description": "Detaljeret vejledning om afbestillingsmuligheder, no‑show‑politik, hvordan du ændrer reservationen, regler for overdragelse og forudbetalte ikke‑refunderbare bookinger i Positanos eneste hostel."
  },
  "headings": {
    "noShowCharges": "Gebyrer ved no‑show",
    "cancellationsPolicy": "Afbestillingspolitik",
    "changingConfirmedBookings": "Ændring af bekræftede bookinger",
    "bookingTransferability": "Overdragelse af booking",
    "prepaidNonRefundableBookings": "Forudbetalte, ikke‑refunderbare bookinger"
  },
  "content": {
    "noShowCharges": "Hvis du ikke har checket ind senest kl. 22.30 på den første dag i din reservation, markeres bookingen automatisk som en ‘no-show’. Du vil blive opkrævet det højeste beløb af enten første overnatning eller dit ikke-refunderbare depositum. Har du flere reservationer, kan hver booking have sit eget varsel og sine egne gebyrer.",
    "cancellationsPolicy": "Send alle afbestillingsanmodninger skriftligt til vores officielle e-mail (<a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>). Afbestillingsperioden starter, når vi modtager din e-mail, og slutter kl. 00.01 på den planlagte check-in-dag. Din booking er aktiv, indtil du modtager en e-mailbekræftelse på, at afbestillingen er gennemført. Et særskilt administrationsgebyr for afbestilling – normalt 15 % af bookingprisen eksklusive tredjepartsprovisioner – opkræves. Hostellet kan annullere din reservation uden skriftlig anmodning, hvis du ikke når at checke ind inden receptionens lukketid på ankomstdagen, rejser før tid uden korrekt varsel eller overtræder hostellets regler. Manglende rettidigt varsel medfører gebyrer svarende til en no-show.",
    "changingConfirmedBookings": "Eksisterende reservationer kan ikke ændres direkte; de erstattes i stedet af nye bookinger. Send din anmodning om ændring til vores officielle e-mail inden for den krævede varslingsperiode. Du modtager en e-mail, når ændringen er godkendt. Alle ændringer er afhængige af værelsestilgængelighed og øvrige vilkår. Hvis du forkorter eller forlænger opholdet, behandles det som en afbestilling eller en forlængelse, og enhver forlængelse betragtes som en ny reservation. Forlader du hostellet før den bekræftede afrejsedato uden en officiel afbestillingsbekræftelse, gælder de oprindelige bookingvilkår fortsat.",
    "bookingTransferability": "Din reservation skal stå i dit navn under hele opholdet. Det er ikke tilladt at overdrage bookingen eller ændre gæstens navn. Forsøger en anden at checke ind på en overdraget booking, annulleres reservationen straks, og du hæfter fortsat for det fulde beløb.",
    "prepaidNonRefundableBookings": "Forudbetalte, ikke-refunderbare reservationer skal betales fuldt ud ved booking. Gennemføres betalingen ikke, annulleres reservationen automatisk. Disse bookinger refunderes ikke, uanset om du afbestiller eller udebliver. Ønsker du at forlænge opholdet, behandles forlængelsen som en ny, separat ikke-refunderbar reservation."
  }
}
