{
  "meta": {
    "title": "Bookingvilkår | Hostel Brikette",
    "description": "Bookingvilkår for Hostel Brikette om reservationer, betalinger, afbestillinger, depositum, ansvar og privatliv."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Bookingvilkår",
    "pageSubtitle": "Bookingvilkår"
  },
  "toc": {
    "title": "Indhold",
    "aria": "Indholdsfortegnelse"
  },
  "footer": {
    "end": "Slut på dokumentet.",
    "backToTop": "Tilbage til toppen"
  },
  "sections": {
    "s1": {
      "title": "1. Parter og definitioner",
      "body": [
        "Ikrafttrædelsesdato: 2026-01-09.",
        "Gælder: alle bookinger på Hostel Brikette og, hvor relevant, besøgende på stedet.",
        "Hvis du har booket via en OTA, kan OTA’en også have egne platformsvilkår. Disse Bookingvilkår regulerer overnatningsaftalen mellem dig og Skylar SRL for dit ophold på Hostel Brikette, i det omfang det er tilladt i henhold til gældende lov.",
        "1.1 Hvem vi er — Skylar SRL (\"vi\", \"os\", \"vores\") driver Hostel Brikette. Registreret adresse: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Ejendomsadresse: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Officiel e‑mail: hostelpositano@gmail.com. Website: https://hostel-positano.com.",
        "1.2 \"Bookingvilkår\" — Dette dokument.",
        "1.3 \"Husregler\" — Det separate dokument med Hostel Brikette Husregler, gældende for dit ophold og indarbejdet i overnatningsaftalen.",
        "1.4 \"Booker\" — Personen, der indsender en Bookingforespørgsel, og i hvis navn Bookingen foretages.",
        "1.5 \"Gæst\" — Person, der overnatter under en Bekræftet booking.",
        "1.6 \"Besøgende\" — Person, der kun må opholde sig i fællesområderne i henhold til Husreglerne og som ikke overnatter (i nogle lokaler benævnt \"Temporary Guest\").",
        "1.7 \"Kortindehaver\" — Ejeren af betalingskortet, som bruges til at betale eller garantere en Booking.",
        "1.8 \"Bookingforespørgsel\" — Anmodning om at reservere overnatning på Hostel Brikette via vores Website eller en autoriseret OTA.",
        "1.9 \"Bekræftet booking\" — En Bookingforespørgsel, vi har accepteret skriftligt (herunder via e‑mail eller bekræftelse/besked på OTA‑platformen), hvilket skaber en bindende overnatningsaftale.",
        "1.10 \"OTA\" — Online rejsebureau autoriseret af os til at tilbyde vores senge/værelser (f.eks. Hostelworld.com og Booking.com).",
        "1.11 \"Pristype\" — Prisreglerne knyttet til en Booking, såsom Refunderbar pris eller Ikke‑refunderbar pris, som vist ved booking og i din Bekræftede booking.",
        "1.12 \"Ikke‑refunderbar pris\" — Rabatteret eller begrænset pris, der kræver fuld betaling ved booking og ikke refunderes, medmindre loven kræver det.",
        "1.13 \"Refunderbar pris\" — Pris, der kan tillade afbestillinger eller ændringer i henhold til reglerne vist ved booking og i din Bekræftede booking.",
        "1.14 \"Officielt check‑in‑vindue\" — 15:00 til 22:00 på ankomstdagen, medmindre din Bekræftede booking angiver andet.",
        "1.15 \"No Show\" — En gæst, der ikke fuldfører check‑in inden udløbet af det Officielle check‑in‑vindue på ankomstdagen og ikke har fået vores skriftlige godkendelse til senere ankomst.",
        "1.16 \"Sen afbestilling\" — Afbestilling anmodet efter den gældende afbestillingsfrist for Pristypen.",
        "1.17 \"Ophør ved misligholdelse\" — Vi afslutter et ophold (eller afviser fortsat overnatning) på grund af brud på Husreglerne eller disse Bookingvilkår.",
        "1.18 \"Forhåndsautorisering\" — Midlertidig reservation af midler på et betalingskort uden øjeblikkelig hævning.",
        "1.19 \"Sikkerhedsdepositum\" — Depositum eller forhåndsautorisering, der tilbageholdes for at dække beløb, der skyldes i henhold til disse Bookingvilkår eller Husreglerne (f.eks. skader, bøder, ubetalte gebyrer), som beskrevet i afsnit 5.",
        "1.20 \"Fællesområder\" — Udpegede fællesområder som beskrevet i Husreglerne (og udelukker gæsteværelser/sovesale, medmindre det udtrykkeligt fremgår).",
        "1.21 \"Alvorlig mangel\" — En mangel ved overnatningen eller faciliteter, der væsentligt påvirker opholdet (eksempler: ødelagt seng, manglende vand, ingen adgang til værelset), vurderet rimeligt af os.",
        "1.22 Fortolkning — \"Skriftligt\" omfatter e‑mail og beskeder via OTA‑platformen.",
        "1.23 Tider og frister er i lokal tid, medmindre andet er angivet.",
        "1.24 Ved konflikt mellem disse Bookingvilkår og Husreglerne om økonomiske forhold har Bookingvilkårene forrang; ved adfærd og drift på stedet har Husreglerne forrang."
      ]
    },
    "s2": {
      "title": "2. Bookingforespørgsler, autoriserede kanaler og aftaleindgåelse",
      "body": [
        "2.1 Autoriserede bookingkanaler og forbud mod videresalg — Bookinger skal foretages via vores Website eller en autoriseret OTA. Uautoriseret videresalg af vores indkvarteringskapacitet er forbudt. Vi kan afvise eller annullere forespørgsler, som vi med rimelighed vurderer indebærer uautoriseret videresalg eller svig.",
        "2.2 Sådan bliver en booking bekræftet — En Booking bliver først en Bekræftet booking, når vi sender skriftlig bekræftelse (via e‑mail, OTA‑bekræftelse eller OTA‑beskeder). Indtil da er samtaler (inklusive personligt eller telefonisk) kun informative.",
        "2.3 Afslag på bookingforespørgsler — Vi kan afslå en Bookingforespørgsel, når det er nødvendigt for lovlig drift, sikkerhed, kapacitets-/lagerbegrænsninger, manglende verificering eller betaling, mistanke om svig eller brud på disse Bookingvilkår eller Husreglerne. Vi afviser ikke bookinger på ulovlige diskriminationsgrundlag.",
        "2.4 Korrekte oplysninger og kommunikation — Booker skal give korrekte kontaktoplysninger (inklusive en overvåget e‑mail). Vi sender væsentlige bookingmeddelelser til de angivne oplysninger. Hvis du bookede via en OTA, kan vi kommunikere via OTA‑beskedsystemet og/eller e‑mail.",
        "2.5 Verifikation, svigforebyggelse og autorisationer — Vi kan kræve identitets- og/eller betalingsverifikation for at forebygge svig (herunder bekræftelse af at Kortindehaver godkender opkrævninger). Hvis den krævede verifikation ikke leveres inden for rimelig tid, kan vi afvise Bookingforespørgslen eller annullere Bookingen (og anvende de gældende gebyrregler, hvis den allerede var Bekræftet).",
        "2.6 Grænser for bookingsstørrelse — Medmindre andet er aftalt skriftligt, gælder: maksimum opholdslængde pr. Booking: 7 nætter; maksimum gruppestørrelse pr. Booking: 5 personer. Større forespørgsler kan struktureres som flere bookinger. Gebyrregler gælder pr. Booking, medmindre vi skriftligt bekræfter andet.",
        "2.7 Ikke‑overdragelighed — Bookinger kan ikke overdrages. Booker‑navn kan ikke ændres uden vores skriftlige godkendelse. Gæster på en Booking kan kun ændres med vores skriftlige godkendelse og med forbehold for ID‑verifikation og kapacitetsregler."
      ]
    },
    "s3": {
      "title": "3. Priser, inkluderet og værelsestildeling",
      "body": [
        "3.1 Hvad er inkluderet — Medmindre din Bekræftede booking angiver andet, omfatter indkvarteringen: en seng/et værelse pr. Gæst for de bookede nætter; standardlinned ved check‑in (se Husreglerne); adgang til Fællesområder under opholdet; adgang til fælles bad/brusere efter eventuelle opslag. Eventuelle ekstra tjenester (f.eks. morgenmad, drikkevarer, Wi‑Fi, bagageopbevaring, køleopbevaring) kan være gratis eller mod betaling og kan være underlagt særskilte vilkår meddelt på stedet eller på Website.",
        "3.2 Værelses- og sengetildeling — Vi tildeler værelsestyper ud fra din Bekræftede booking. I sovesale tildeles senge normalt efter først‑til‑mølle, medmindre vi angiver andet. Gruppebookinger kan blive delt mellem værelser afhængigt af tilgængelighed.",
        "3.3 Opgraderinger — Hvis vi tilbyder en opgradering, kan den være: betalt (med skriftligt samtykke og gennemført betaling) eller operationel (midlertidig placering i et andet værelse af hensyn til inventar). Hvis en betalt opgradering ikke kan gennemføres, kan vi tilbageføre Bookingen til den oprindelige værelsestype (med forbehold for tilgængelighed)."
      ]
    },
    "s4": {
      "title": "4. Betalinger, depositum og forhåndsautoriseringer",
      "body": [
        "4.1 Accepterede betalingsmetoder — Accepterede betalingsmetoder er: Visa og Mastercard; kontanter i EUR; bankoverførsel kun fra registrerede virksomheder.",
        "4.2 Hvornår betaling forfalder — Betalingstidspunkt afhænger af Pristype og bookingkanal. Ikke‑refunderbar pris: fuld betaling ved booking (eller ved bekræftelse, hvis vi behandler manuelt). Refunderbar pris: betaling kan være ved booking, ved check‑in eller inden for en angivet frist; vi kan kræve forhåndsautorisering/garanti. Din Bekræftede booking angiver betalingsregler og tidspunkt for din Pristype.",
        "4.3 Betalinger via OTA — Hvis du booker via en OTA, kan betalingen blive opkrævet af: OTA’en (som merchant of record) eller Skylar SRL (som merchant of record). Merchant of record og den gældende refusionsproces vil fremgå af din bookingbekræftelse og/eller OTA‑booking­side. Når OTA’en er merchant of record, håndteres refusioner (hvis relevant) af OTA’en efter deres procedurer.",
        "4.4 Deposita og forudbetalinger — Hvis vi tager et depositum eller en forudbetaling, afhænger om det er refunderbart af Pristypen og afbestillingsreglerne vist ved booking og i din Bekræftede booking. Vi betragter ikke alle deposita som automatisk ikke‑refunderbare, medmindre dette er udtrykkeligt angivet for den Pristype.",
        "4.5 Forhåndsautoriseringer — Vi kan forhåndsautorisere et betalingskort for beløb, der er i overensstemmelse med indkvarteringsprisen, reglen om Sikkerhedsdepositum (afsnit 5) og/eller omkostninger, der rimeligt forventes under Bookingen (f.eks. sen afbestilling, no show, skader). En forhåndsautorisering er ikke en endelig opkrævning. Frigivelsestid afhænger af kortudsteder og behandlende bank."
      ]
    },
    "s5": {
      "title": "5. Sikkerhedsdepositum og sikring",
      "body": [
        "5.1 Regel for sikkerhedsdepositum — Vi kan kræve et sikkerhedsdepositum for opholdets varighed på én nat pr. Gæst, som forhåndsautorisering eller kontant depositum (tilladte metoder kan variere lokalt).",
        "5.2 Brug af sikkerhedsdepositum — Vi kan anvende hele eller dele af sikkerhedsdepositumet til beløb, der skyldes efter disse Bookingvilkår eller Husreglerne, herunder: ubetalt ophold eller forlængelser; skader eller manglende genstande; rengøringsgebyrer ved overdreven snavs; sanktioner for alvorlige brud på Husreglerne (hvor tilladt); erstatning af nøglekort/linned, hvor relevant. Hvis omkostningerne overstiger sikkerhedsdepositumet, er du ansvarlig for restbeløbet.",
        "5.3 Hvis vi ikke kan få sikkerhedsdepositum — Hvis vi ikke kan opnå sikkerhedsdepositum via forhåndsautorisering, kan vi acceptere kontanter eller anden acceptabel metode, eller en anden gæst/kortindehaver kan stille det. Hvis der ikke stilles et acceptabelt sikkerhedsdepositum, kan vi nægte check‑in og behandle Bookingen i henhold til No Show-/afbestillingsreglerne for Pristypen."
      ]
    },
    "s6": {
      "title": "6. Afbestillinger, ændringer, No Show, tidlig afrejse",
      "body": [
        "6.1 Sådan anmodes om ændringer eller afbestilling — Alle afbestillings- eller ændringsanmodninger skal ske skriftligt til hostelpositano@gmail.com eller via OTA‑beskedsystemet (hvis booket via OTA). Vi anbefaler at bruge samme kanal, som du bookede igennem.",
        "6.2 Sådan måles frister — Medmindre din Bekræftede booking angiver andet: frister måles i lokal tid og regnes baglæns fra 15:00 på den planlagte ankomstdato.",
        "6.3 Afbestillingsregler og gebyrer — Afbestillingsgebyrer (hvis nogen), refusionsberettigelse (hvis nogen) og frister afhænger af Pristype og bookingkanal og fremgår ved booking, i din Bekræftede booking og i Bilag A (Pris- og gebyrskema).",
        "6.4 Ændringer og forlængelser — En ændringsanmodning kan behandles som en afbestilling af den oprindelige Booking og oprettelse af en ny Booking, afhængigt af tilgængelighed og Pristype. Forlængelser er afhængige af tilgængelighed og behandles som en ny bookingperiode (som kan have en anden Pristype). Vi bekræfter godkendte ændringer skriftligt. Indtil bekræftelse gælder den oprindelige Booking.",
        "6.5 No Show — Hvis en Booking bliver No Show, gælder gebyrer i henhold til Pristypen og Bilag A. For Ikke‑refunderbare priser betyder det normalt ingen refusion.",
        "6.6 Tidlig afrejse og ubrugte nætter — Hvis du rejser tidligt efter check‑in, giver det ikke automatisk refusion. Eventuel refusion, kredit eller frafald (hvis relevant) styres af Pristype, af om vi har bekræftet en ændring/afbestilling skriftligt, og af ufravigelige krav i gældende lov.",
        "6.7 Ophør ved misligholdelse (udsættelse / afvisning af fortsat ophold) — Hvis vi afslutter dit ophold på grund af et alvorligt brud på disse Bookingvilkår eller Husreglerne: kan du blive pålagt at forlade stedet straks; du kan fortsat være ansvarlig for gebyrer for ubrugte nætter i det omfang loven tillader det og i overensstemmelse med Pristypen; vi kan anvende sikkerhedsdepositumet til skyldige beløb og/eller debitere kortindehaver. Ophør ved misligholdelse er ikke et \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Check‑in‑krav (berettigelse, ID og betaling)",
      "body": [
        "7.1 Check‑in‑vindue og sen ankomst — Check‑in er tilgængelig 15:00–22:00. Hvis du forventer sen ankomst, skal du anmode om instruktioner i forvejen. Selvbetjent check‑in er efter vores skøn og kan kræve vellykket ID‑ og betalingsverifikation på forhånd.",
        "7.2 Identifikation — Hver gæst skal fremvise gyldigt originalt ID ved check‑in som krævet for registrering og sikkerhed. Accepterede ID’er (eksempelliste): pas, nationalt ID‑kort, kørekort, militært ID (kun originale dokumenter). Lokale versioner bør inkludere eventuelle obligatoriske datafelter. Hvis en gæst ikke kan fremvise gyldigt ID inden 22:00 på ankomstdatoen, kan vi nægte check‑in og anvende No Show/Sen afbestilling‑regler for Pristypen.",
        "7.3 Restbetaling ved check‑in — Eventuelt udestående beløb skal betales, før check‑in afsluttes.",
        "7.4 Alder og mindreårige (politik) — Booker skal være mindst 18 år. Gæster under 18 (\"Mindreårige\") kan være begrænset til private værelser og/eller kræve en ledsagende voksen og dokumentation for værgemål, som angivet i Husreglerne og/eller den Bekræftede booking."
      ]
    },
    "s8": {
      "title": "8. Mangler, vedligeholdelse og afhjælpning",
      "body": [
        "8.1 Rapportering — Gæster skal rapportere mangler eller vedligeholdelsesproblemer så hurtigt som rimeligt muligt, så vi kan undersøge.",
        "8.2 Håndtering og prioritering — Vi prioriterer reparationer efter påvirkning og sikkerhed.",
        "8.3 Alvorlige mangler — Hvis vi bekræfter en Alvorlig mangel og ikke kan afhjælpe den inden for rimelig tid, kan vi (hvor det er relevant og under forbehold for tilgængelighed) flytte dig til et alternativt værelse/indkvartering, give en forholdsmæssig justering for berørte nætter og/eller give anden afhjælpning, der kræves af gældende lov."
      ]
    },
    "s9": {
      "title": "9. Skader, ekstra rengøring og væggelus (gebyrer)",
      "body": [
        "9.1 Skader og tab — Hvis du beskadiger ejendom eller forårsager tab, er du ansvarlig for rimelige reparations-/erstatningsomkostninger og rimelige administrative omkostninger, med forbehold for gældende lov. Vi kan debitere kortindehaver og/eller anvende sikkerhedsdepositumet. Personalepriser (hvis anvendt): Director 50 €/t, Manager 35 €/t, Staff 25 €/t.",
        "9.2 Væggelus — Hvis vi med rimelighed fastslår (baseret på inspektion og beviser), at en gæst har bragt væggelus ind, kan vi opkræve rimelige direkte afhjælpningsomkostninger og dokumenterbare tab, underlagt gældende lov. Se Husreglerne for gæstens påkrævede adfærd (rapportering, inddæmningstrin)."
      ]
    },
    "s10": {
      "title": "10. Personlige ejendele og opbevaring",
      "body": [
        "Gæster er ansvarlige for deres ejendele. Når vi tilbyder skabe/safer eller opbevaring som service, er tilgængelighed og regler beskrevet i Husreglerne og/eller separate opbevaringsvilkår.",
        "Intet i disse Bookingvilkår udelukker eller begrænser ansvar, hvor en sådan udelukkelse/begrænsning ikke er tilladt i henhold til gældende lov."
      ]
    },
    "s11": {
      "title": "11. Ansvar",
      "body": [
        "11.1 Ufravigelig lov — Intet i disse Bookingvilkår begrænser eller udelukker vores ansvar, hvor det ikke kan begrænses eller udelukkes efter gældende lov.",
        "11.2 Omfang — Med forbehold for afsnit 11.1 er vi ansvarlige for at levere indkvartering og tjenester, der er inkluderet i din Bekræftede booking. Vi er ikke ansvarlige for problemer forårsaget af dit brud på disse Bookingvilkår eller Husreglerne, af tredjeparter uden for vores kontrol (herunder OTA’er, betalingsbehandlere, transportører) eller af hændelser uden for vores rimelige kontrol (force majeure), i det omfang loven tillader det.",
        "11.3 Tabstyper og ansvarsloft (hvor tilladt) — Med forbehold for afsnit 11.1 og i det omfang gældende lov tillader: vi er ikke ansvarlige for indirekte eller følgeskader, og vores samlede ansvar i forbindelse med Bookingen er begrænset til det samlede beløb, der er betalt til os for indkvarteringsdelen af den Bekræftede booking."
      ]
    },
    "s12": {
      "title": "12. Privatliv og CCTV",
      "body": [
        "12.1 Privatlivserklæring — Vi behandler personoplysninger i overensstemmelse med vores privatlivspolitik på https://hostel-positano.com/privacy-policy. Den beskriver, hvad vi indsamler, hvorfor, retsgrundlag (hvor relevant), opbevaring og hvordan rettigheder udøves.",
        "12.2 CCTV i offentlige områder — Vi anvender CCTV i visse offentlige områder af ejendommen af hensyn til sikkerhed, tryghed og svigforebyggelse. CCTV: er skiltet på stedet, tilgås kun af autoriseret personale, kan deles med myndigheder hvor det kræves eller tillades ved lov, og opbevares i 30 dage, medmindre en længere periode kræves til hændelsesundersøgelse eller ved lov. For spørgsmål om CCTV eller dataanmodninger: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Website‑information og tredjepartslinks",
      "body": [
        "Vi bestræber os på at holde Website‑information korrekt, men kan opdatere indhold. Fotos kan være illustrative. Tredjepartslinks gives for bekvemmelighed; vi er ikke ansvarlige for tredjepartsindhold."
      ]
    },
    "s14": {
      "title": "14. Sundhed og sikkerhed",
      "body": [
        "Gæster bør handle ansvarligt i forhold til smitsomme sygdomme. Refusionsregler følger Pristypen, medmindre ufravigelig lov kræver andet. Vi anbefaler rejseforsikring."
      ]
    },
    "s15": {
      "title": "15. Kampagner og kuponer",
      "body": [
        "Kuponer, hvor de tilbydes, gælder kun som angivet (f.eks. kun Website) og kan have yderligere vilkår, der vises sammen med kampagnen."
      ]
    },
    "s16": {
      "title": "16. Gældende lov og værneting",
      "body": [
        "Disse Bookingvilkår er underlagt italiensk lov, og tvister skal anlægges ved domstole i Italien, med forbehold for eventuelle ufravigelige forbrugerjurisdiktionsregler i gæstens bopæl."
      ]
    },
    "s17": {
      "title": "Bilag A — Pris- og gebyrskema",
      "body": [
        "Dette bilag skal være i overensstemmelse med det, der vises ved booking.",
        "A1. Ikke‑refunderbar pris (forudbetalt) — Betaling: 100 % ved booking/bekræftelse. Afbestilling: ingen refusion (medmindre loven kræver det). No Show: ingen refusion. Ændringer: behandles som ny booking; pris/takst kan variere; afhænger af tilgængelighed.",
        "A2. Refunderbar pris (kun garanti) — Betaling: ved check‑in (eller inden for et angivet forud‑vindue), men vi kan forhåndsautorisere ved booking. Gratis afbestilling: op til 72 timer før 15:00 på ankomstdatoen. Gebyr for sen afbestilling: det højeste af første nat eller et eventuelt ikke‑refunderbart depositum, plus evt. administrativt afbestillingsgebyr. No Show‑gebyr: det højeste af første nat eller et eventuelt ikke‑refunderbart depositum.",
        "A3. Administrativt afbestillingsgebyr — 5 € pr. booking, vist ved booking og gentaget i bekræftelses‑e‑mailen."
      ]
    }
  }
}
