{
  "slug": "age-accessibility",
  "meta": {
    "title": "متطلبات العمر وإمكانية الوصول – دليل هوستل بريكيت في بوزيتانو",
    "description": "اكتشف قيود العمر، وتفاصيل إمكانية الوصول، وسياسة الاعتماد على النفس، وإرشادات القاصرين، والمرافق، ونصائح النقل، وقواعد المنزل، وممارسات الاستدامة في هوستل بريكيت، النُزل الوحيد في بوزيتانو."
  },
  "headings": {
    "accessibilityRequirements": "متطلبات إمكانية الوصول",
    "arrivalByFerry": "الوصول بالعبّارة",
    "arrivalByBus": "الوصول بالحافلة",
    "generalArrivalTips": "نصائح عامة للوصول",
    "reducedMobility": "إرشادات لضعاف الحركة",
    "serviceAnimals": "الحيوانات الخدمية",
    "assistedSleeping": "أجهزة المساعدة على النوم",
    "selfSufficiencyPolicy": "سياسة الاعتماد على النفس",
    "essentialMedicine": "الأدوية الأساسية",
    "minorsPolicy": "سياسة القاصرين",
    "locationOverview": "نظرة عامة على الموقع",
    "transportationGuide": "دليل المواصلات"
  },
  "content": {
    "accessibilityRequirements": "يقع هوستل بريكيت داخل المنحدرات الشاهقة والخلابة التي تشتهر بها بوسيتانو، داخل منزل من القرن التاسع عشر لم يُصمَّم أصلًا بمصاعد أو منحدرات حديثة. للوصول إلى مكتب الاستقبال ينبغي صعود نحو 30 درجة حجرية في الهواء الطلق من أقرب ممر للمشاة، ومعظم عنابر النوم تقع بدرج أو درجين داخليين إضافيين فوق ذلك المستوى. وبما أننا نُزل شباب فلا تتوافر خدمة كونسيرج، لذا نرجو التخطيط لحمل أمتعتك بنفسك.",
    "arrivalByFerry": "يبعد الميناء مسافة عن الهوستل. ورغم روعة الوصول بحرًا، ستحتاج إلى التخطيط لكيفية الوصول إلى الهوستل بعد النزول من العبّارة. لا ننصح بالمشي مع حقائب ثقيلة، خاصة في الصيف. نوصي باستخدام خدمات الحمالين المرخّصين في بوسيتانو الذين ينقلون أمتعتك مباشرة إلى الهوستل، أو الاعتماد على الحافلة المحلية. ستجد في تطبيقنا، الذي تحصل عليه بعد التأكيد، إرشادات تفصيلية ونصائح عملية إضافية.",
    "arrivalByBus": "أقرب موقف حافلات يبعد عنا نحو 100 متر/300 قدم. الطريق بين الموقف والهوستل مستوٍ، لذا كل ما عليك هو التخطيط لحمل أغراضك من الشارع إلى غرفتك.",
    "generalArrivalTips": "لهذه الأسباب ننصح بحزم أمتعة خفيفة، واستخدام حقائب ظهر بدل الحقائب ذات العجلات، وارتداء أحذية مريحة مزودة بسطح مانع للانزلاق.",
    "reducedMobility": "إذا كانت لديك إعاقة حركية، أو ضعف بصري، أو تعتمد على أجهزة مساعدة، يرجى مراسلتنا مسبقًا حتى نصف لك المخطط بالتفصيل ونساعدك في تقييم ما إذا كانت المنطقة ومبنى الهوستل يلبيان احتياجاتك الشخصية.",
    "serviceAnimals": "نرجو العلم بأننا لا نستضيف الحيوانات الخدمية إلا في الغرف الخاصة فقط، وبشرط الترتيب المسبق والالتزام باللوائح الوطنية.",
    "assistedSleeping": "للحفاظ على أجواء هادئة في المساحات المشتركة، يُسمح باستخدام الأجهزة التي تصدر صوتًا متواصلًا أو متقطعًا – مثل أجهزة ضغط الهواء الإيجابي (CPAP) أو مولدات الضوضاء البيضاء أو سماعات التأمل أو الساعات الناطقة – عند حجز غرفة خاصة فقط.",
    "selfSufficiencyPolicy": "تماشيًا مع روح السفر المستقل، يعمل الهوستل بنظام الخدمة الذاتية والاعتماد على النفس. فريقنا الصغير سعيد دائمًا بالمساعدة، لكنه ليس أطباء أو صيادلة أو ممرضين أو مقدمي رعاية محترفين، ولا يسمح لنا قانونًا بحفظ الأدوية الموصوفة أو إعطائها. يجب على جميع الضيوف حمل أمتعتهم، وصعود الدرج الموضح أعلاه، وإتمام إجراءات الدخول والخروج بأنفسهم، والاعتناء بنظافتهم الشخصية، والتفاعل في المساحات المشتركة دون تدخل من الطاقم.",
    "essentialMedicine": "إذا كنت تسافر بأدوية أساسية تحتاج إلى التبريد، يمكننا حفظها لك؛ يرجى مراسلتنا قبل الوصول لحجز مساحة. أقرب صيدلية تبعد 450 مترًا على فياليه باسيتيّا، وأقرب عيادة طبية عامة تقع في برايانو على بُعد 3 كيلومترات بالحافلة. في حال حدوث طارئ صحي سيتصل الموظفون فورًا بخدمات الطوارئ الإيطالية (118)، لكننا لا نستطيع تقديم رعاية طبية مهنية في الموقع. وإذا اتضح خلال إقامتك أنك غير قادر على الالتزام بحدود الاعتماد على النفس المذكورة، يحق للإدارة إنهاء الحجز وفق المادة 1382 من القانون المدني الإيطالي. تُعاد الليالي غير المستخدمة بعد خصم ليلة واحدة ورسوم معالجة البطاقة.",
    "minorsPolicy": "تتشدد اللوائح الإيطالية لحماية المسافرين صغار السن، ونحن ندعم ذلك بالكامل. يُسمح للأطفال بعمر 16 عامًا أو أقل بالإقامة في الغرف الخاصة فقط، وبرفقة والد أو ولي قانوني يبلغ 18 عامًا على الأقل ويبيت في الغرفة نفسها طوال الإقامة. يجب على المجموعات المدرسية أو الرياضية أو الكشفية دون 18 عامًا حجز المنشأة كاملة أو ترتيب إشغال حصري للغرف، وتقديم خطاب مسؤولية رسمي موقّع من الجهة المنظمة قبل الوصول بسبعة أيام على الأقل. يمكن للضيوف بعمر 17 عامًا حجز عنابر مختلطة أو أحادية الجنس بشرط أن يقيم شخص بالغ مشرف (18+) في السرير نفسه في العنبر ويقدم عند الوصول إما موافقة أبوية موثقة أو دليلًا على الوصاية. لا يجوز مطلقًا ترك القاصرين دون إشراف في المناطق المشتركة. يؤدي عدم الالتزام بما سبق إلى إلغاء فوري دون استرداد، وقد يستلزم إبلاغ السلطات المحلية وفق قانون الأمن العام الإيطالي (النص الموحد للأمن العام، المادة 109).",
    "locationOverview": "نقع على بُعد نحو 100 متر/300 قدم من أقرب موقف للحافلات الرئيسية والحافلة المحلية. توجد متاجر بقالة وماكينة صرّاف آلي ومطاعم ومتجر إلكترونيات صغير بالقرب من الهوستل. موقعنا ممتاز للرحلات اليومية وللاحتياجات اليومية، بينما تقع المنطقة السياحية الرئيسية في بوسيتانو والشواطئ ورصيف العبّارات على مسافة أبعد ويمكن الوصول إليها بالحافلة المحلية.",
    "transportationGuide": "للوصول إلى بوسيتانو وهوستل بريكيت من مطار نابولي الدولي (كابوديتشينو) يمكنك استقلال حافلة كوريري فياجي إلى محطة سيركومفيزوفيانا في سورينتو، ثم ركوب حافلة SITA سود المتجهة إلى أمالفي والنزول عند موقف «Positano Chiesa Nuova». نوفر أدلة تفصيلية تساعدك على تخطيط رحلتك، ونوصي بقراءتها لتوفير الوقت والجهد. تعمل العبّارات الموسمية إلى ميناء بوسيتانو، لكن احرص على التخطيط المسبق للانتقال من الميناء إلى الهوستل. الوصول بالسيارة ممكن لكنه غير مستحسن؛ فمواقف مركز المدينة التاريخي محدودة للغاية وتتجاوز 45 يورو في اليوم. إذا اخترت القيادة، احجز مكانًا في مرآب ماندارا مسبقًا وخطّط لتفريغ الأمتعة في الهوستل قبل ركن السيارة."
  }
}
