{
  "slug": "changing-cancelling-bookings",
  "meta": {
    "title": "تغيير وإلغاء حجزك في نزل بوزيتانو",
    "description": "إرشادات مفصلة حول خيارات الإلغاء، سياسة عدم الحضور، كيفية تعديل الحجز، قواعد نقل الحجز، والحجوزات المدفوعة غير القابلة للاسترداد في النُزل الوحيد في بوزيتانو."
  },
  "headings": {
    "noShowCharges": "رسوم عدم الحضور",
    "cancellationsPolicy": "سياسة الإلغاء",
    "changingConfirmedBookings": "تغيير الحجوزات المؤكدة",
    "bookingTransferability": "قابلية نقل الحجز",
    "prepaidNonRefundableBookings": "حجوزات مدفوعة غير قابلة للاسترداد"
  },
  "content": {
    "noShowCharges": "إذا لم تُكمل تسجيل الوصول بحلول الساعة 22:30 (10:30 مساءً) في يوم وصولك الأول، فسيُصنَّف حجزك تلقائيًا كـ «عدم حضور». سوف تُفرض عليك رسوم تعادل القيمة الأعلى بين ليلة الإقامة الأولى أو العربون غير القابل للاسترداد. إذا كان لديك أكثر من حجز، فقد ينطبق على كل حجز منها مهلة ورسوم إلغاء خاصة به.",
    "cancellationsPolicy": "أرسل جميع طلبات الإلغاء كتابيًا إلى بريدنا الرسمي (<a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>). تبدأ مهلة الإلغاء منذ استلام النزل لرسالتك وتنتهي عند الساعة 00:01 من تاريخ تسجيل الوصول المحدد. يظل حجزك ساريًا حتى تتلقى تأكيدًا بالبريد الإلكتروني بأن الإلغاء قد تم. تُضاف رسوم إدارية منفصلة للإلغاء — غالبًا 15% من قيمة الحجز باستثناء عمولات الوسطاء. يجوز للنزل إلغاء حجزك من دون طلب كتابي إذا لم تُكمل تسجيل الدخول قبل إغلاق الاستقبال في يوم الوصول، أو غادرت مبكرًا دون إخطار مناسب، أو خالفت سياسات النزل. في حال عدم تقديم إخطار كافٍ ستُحتسب عليك رسوم مماثلة لرسوم عدم الحضور.",
    "changingConfirmedBookings": "لا يمكن تعديل الحجوزات الحالية مباشرة؛ بل تُستبدل بحجوزات جديدة بالكامل. أرسل طلب التغيير إلى بريدنا الرسمي ضمن المهلة المطلوبة. ستتلقى رسالة تأكيد بعد الموافقة على التغيير. جميع التعديلات مرتبطة بتوفر الغرف وأي شروط أخرى. إذا قللت أو مددت مدة الإقامة، فسيُعامل ذلك كطلب إلغاء أو تمديد، ويُعد أي تمديد حجزًا جديدًا. إذا غادرت قبل تاريخ المغادرة المؤكد من دون الحصول على تأكيد إلغاء رسمي، تبقى شروط الحجز الأصلية سارية.",
    "bookingTransferability": "يجب أن يبقى الحجز باسمك طوال فترة الإقامة. لا يُسمح بنقل الحجز أو تغيير اسم الضيف. إذا حاول شخص آخر تسجيل الوصول باستخدام حجز محوّل، فسيُلغى الحجز فورًا، وستظل مسؤولًا ماليًا عن كامل المبلغ.",
    "prepaidNonRefundableBookings": "تتطلب الحجوزات المدفوعة غير القابلة للاسترداد دفع المبلغ كاملًا وقت الحجز. إذا فشل الدفع فسيُلغى الحجز تلقائيًا. هذه الحجوزات غير قابلة للاسترداد سواء ألغيت أو لم تحضر. أي تمديد لإقامتك يُعالج كحجز جديد غير قابل للاسترداد."
  }
}
