{
  "slug": "checkin-checkout",
  "meta": {
    "title": "الدليل الكامل لتسجيل الوصول والمغادرة في Hostel Brikette بوزيتانو",
    "description": "اتبع التعليمات خطوة بخطوة حول أوقات الوصول، متطلبات الهوية، حفظ الأمتعة، الودائع ودعم تسجيل المغادرة في Hostel Brikette في بوزيتانو."
  },
  "headings": {
    "checkInRequest": "طلب تسجيل الوصول",
    "earlyArrival": "الوصول المبكر",
    "middayArrival": "الوصول منتصف النهار",
    "checkInWindow": "فترة تسجيل الوصول",
    "lateArrival": "الوصول المتأخر",
    "necessityOfProcess": "ضرورة إكمال إجراءات التسجيل",
    "proofOfIdentity": "إثبات الهوية",
    "paymentBalance": "تسوية الرصيد",
    "keycardLinenDeposit": "وديعة بطاقة المفتاح والمفارش",
    "checkoutWindow": "فترة تسجيل المغادرة",
    "earlyCheckout": "المغادرة المبكرة",
    "lateCheckout": "المغادرة المتأخرة",
    "failureToCheckout": "التخلّف عن المغادرة",
    "postCheckout": "ما بعد المغادرة"
  },
  "content": {
    "checkInRequest": "عند وصولك، يُرجى التوجه إلى مكتب الاستقبال لبدء إجراءات تسجيل الوصول واستلام الغرفة المخصصة لك.",
    "earlyArrival": "إذا وصلت قبل الساعة 10:30 صباحًا في يوم حجزك، فلن تتمكن بعد من دخول النزل.",
    "middayArrival": "إذا وصلت بين الساعة 10:30 صباحًا و3:00 عصرًا، قد يُسمح لك بالدخول كضيف مؤقت بعد موافقة الفريق. يمكنك خلال هذه الفترة طلب حفظ الأمتعة متى توفر المكان. يُرجى ملاحظة أن خدمة حفظ الأمتعة منفصلة عن حجز الغرفة ولها شروطها وأحكامها الخاصة.",
    "checkInWindow": "يمكنك تسجيل الوصول يوميًا بين 3:00 عصرًا و10:30 مساءً وفق إجراءاتنا المعتادة خلال هذه الفترة.",
    "lateArrival": "إذا كنت تخطط للوصول بعد إغلاق مكتب الاستقبال عند الساعة 10:30 مساءً، فقد نوفر لك خيار تسجيل وصول متأخر بالخدمة الذاتية حسب التوفر. سنرسل التعليمات إلى بيانات الاتصال التي زودتنا بها عند الحجز، لذا تأكد من شحن جهازك وصحة معلوماتك؛ لا نتحمل مسؤولية الأعطال أو البيانات غير الصحيحة.",
    "necessityOfProcess": "يجب إكمال إجراءات تسجيل الوصول بالكامل للدخول إلى النزل. إذا تعذر عليك إتمامها، فسيُلغى حجزك ويُعدّ عدم حضور.",
    "proofOfIdentity": "يجب تقديم أصل وثيقة هوية سارية (جواز سفر، بطاقة هوية وطنية، رخصة قيادة، أو بطاقة عسكرية) عند الوصول. إذا لم تُبرز هوية صالحة قبل الساعة 10:30 مساءً في يوم تسجيل الوصول، فسيُلغى حجزك ويُسجل كعدم حضور.",
    "paymentBalance": "يجب سداد أي رصيد مستحق بالكامل باستخدام إحدى وسائل الدفع المعتمدة قبل إتمام التسجيل. إذا لم تتمكن من دفع المبلغ كاملًا، فسيُلغى حجزك ويُصنف كعدم حضور.",
    "keycardLinenDeposit": "أثناء تسجيل الوصول ستُطلب منك وديعة نقدية قدرها 10 يورو لقاء بطاقة المفتاح ومجموعة الأغطية. تُعاد الوديعة كاملة نقدًا عند تسجيل المغادرة بعد إعادة كلا العنصرين. لا نقبل البطاقات لهذه الوديعة.",
    "checkoutWindow": "تسجيل المغادرة متاح بين 7:30 صباحًا و10:30 صباحًا. بعد المغادرة لا يمكنك العودة إلى غرفتك أو ترك أي متعلقات فيها.",
    "earlyCheckout": "إذا احتجت إلى المغادرة قبل 7:30 صباحًا، يُرجى ترتيب تسجيل المغادرة المبكر في الاستقبال مساء اليوم السابق لتحصل على وديعتك نقدًا. ترك بطاقة المفتاح دون تأكيد من الفريق يؤدي إلى فقدان الوديعة.",
    "lateCheckout": "لا نوفر خيار تسجيل المغادرة المتأخر؛ يجب إتمام المغادرة قبل 10:30 صباحًا.",
    "failureToCheckout": "إذا لم تُخلِ غرفتك قبل وقت المغادرة الرسمي، فقد ننقل متعلقاتك دون أي مسؤولية. يمكن حفظها لدى خدمة حمّالين محلية على نفقتك. ويُعد أي دخول غير مصرح به بعد ذلك خرقًا أمنيًا.",
    "postCheckout": "بعد إكمال تسجيل المغادرة تنتهي إقامتك رسميًا. يمكنك البقاء في مرافق النزل كضيف مؤقت حتى 3:30 عصرًا. يمكن طلب حفظ الأمتعة رهنًا بالتوفر ووفق شروط منفصلة."
  }
}
