{
  "slug": "defects-damages",
  "meta": {
    "title": "دليل العيوب والأضرار لنزل بوزيتانو",
    "description": "اطلع على كيفية الإبلاغ عن العيوب في الغرف، واستجابتنا للمشكلات الخطيرة، وسياسة وديعة الأضرار، ومسؤولية الضيوف، ونصائح أساسية للوقاية من بقّ الفراش في النزل الحصري في بوزيتانو."
  },
  "headings": {
    "reportingDefects": "الإبلاغ عن العيوب",
    "assessingDefects": "تقييم العيوب",
    "responseToSeriousDefects": "التعامل مع العيوب الخطيرة",
    "unreportedDefects": "العيوب غير المُبلّغ عنها",
    "damagesPolicy": "سياسة الأضرار",
    "bedBugsPolicy": "سياسة بقّ الفراش",
    "bedBugsPrevention": "الوقاية من بقّ الفراش"
  },
  "content": {
    "reportingDefects": "إذا لاحظت أي مشكلة أو عيب في غرفتك، يُرجى إبلاغنا فورًا. إخطارك السريع يساعدنا على معالجة المشكلة وحلها بسرعة.",
    "assessingDefects": "بعد تلقي بلاغك، سنقيّم العيب على الفور ونحدد أولوية الاستجابة بناءً على مدى تأثيره في راحتك وإقامتك.",
    "responseToSeriousDefects": "إذا كان هناك عيب جسيم لا يمكن إصلاحه على الفور، سنوفر لك إقامة بديلة. إذا كانت الإقامة البديلة أرخص من غرفتك المحجوزة، فسنردّ لك فرق السعر. وإذا قررت عدم قبول البديل، يمكنك طلب استرداد نسبي لليالي المتبقية من إقامتك.",
    "unreportedDefects": "إذا اكتشفنا مشكلة في غرفتك ولم تُبلّغ عنها خلال مدة معقولة، سنقيّم أي أضرار ناتجة وقد نطبق سياسة الأضرار.",
    "damagesPolicy": "لضمان سلامتك وسلامتنا قد نجري تفويضًا مسبقًا على بطاقتك الائتمانية أو نطلب وديعة نقدية عند تسجيل الوصول لتغطية الأضرار أو الخسائر المحتملة. إذا تعذّر تقديم التفويض أو الوديعة، قد نلغي الحجز. تُرد الودائع بالكامل عند المغادرة بعد خصم تكاليف أي أضرار أو خسائر أو أعمال أو مصاريف إدارية تم تكبدها. إذا تجاوزت هذه التكاليف قيمة الوديعة، فستكون مسؤولًا عن دفع الفارق. تُحتسب أجور العمل بالساعة على النحو التالي: المدير العام (50 يورو/ساعة)، المدير (35 يورو/ساعة)، والموظفون (25 يورو/ساعة).",
    "bedBugsPolicy": "نتعامل بشكل استباقي مع أي مشكلة تتعلق ببقّ الفراش ونعالجها بسرعة. ومع ذلك، إذا عُثر على بقّ في غرفتك خلال إقامتك فقد تتحمل التكاليف المرتبطة مثل فقدان عائدات الحجز أو تكاليف التنظيف أو مكافحة الآفات. يُرجى إبلاغ طاقمنا فورًا عند ملاحظة أي مؤشر على وجود بقّ.",
    "bedBugsPrevention": "للمساعدة في الوقاية من بقّ الفراش:\n• أخبرنا عند تسجيل الوصول إذا كنت قد أقمت مؤخرًا في مكان معروف بوجود بقّ الفراش.\n• عقّم متعلقاتك بدقة.\n• افحص أمتعتك وملابسك بعناية للتأكد من خلوها من بقّ الفراش قبل دخول الغرفة."
  }
}
