{
  "slug": "deposits-payments",
  "meta": {
    "title": "دليل الودائع والمدفوعات – نزل بوزيتانو",
    "description": "دليلك للودائع وطرق الدفع وتأكيدات الحجز والتغييرات والإلغاءات والحجوزات الأمنية عند حجز إقامتك."
  },
  "headings": {
    "submittingBookingRequest": "كيفية إرسال طلب الحجز",
    "processingBookingRequest": "كيفية معالجة طلبك",
    "decliningBookingRequest": "متى قد نرفض الطلب",
    "requestSizeLimit": "حدود حجم الطلب الواحد",
    "counterOffer": "ماذا يحدث إذا لم تتوفر الغرفة",
    "prepaidNonRefundableBookingsPolicy": "حجوزات مدفوعة غير قابلة للاسترداد",
    "confirmationEmail": "رسالة التأكيد",
    "numberOfGuestsIncluded": "مَن المشمول بالحجز",
    "scopeOfFacilitiesIncluded": "ما المشمول في إقامتك",
    "financialObligation": "مسؤوليتك المالية",
    "roomAllocation": "كيفية تخصيص الأسرّة والغرف",
    "allocatingUpgrades": "ترقيات الغرف",
    "thirdPartyPayments": "الدفع عبر مواقع خارجية",
    "bookingRequestDeposits": "ودائع الحجز",
    "bookingRequestPreauthorisations": "تفويضات البطاقة",
    "safeguardingProcess": "حجز الضمان"
  },
  "content": {
    "submittingBookingRequest": "أرسل طلب الحجز عبر وكالة سفر إلكترونية معتمدة أو من خلال موقعنا مباشرة — الدردشة أو الحضور دون حجز لا يُعد طلبًا. بالضغط على «احجز» تؤكد صحة الأسماء والتواريخ وطول الإقامة وتوافق على الشروط والأحكام.",
    "processingBookingRequest": "نبدأ معالجة طلبك بمجرد استلام العربون أو التفويض المسبق أو الدفعة المطلوبة بنجاح باستخدام إحدى وسائل الدفع المعتمدة. تأكد من أن الحجز يظهر باسم حامل البطاقة الذي سيدفع. إذا كان اسم الدافع مختلفًا فأرسل لنا تفويضًا قصيرًا من صاحب البطاقة قبل معالجة الطلب.",
    "decliningBookingRequest": "نادرًا ما نرفض طلبًا، لكننا نحتفظ بالحق في ذلك وفق تقديرنا — مثلًا إذا فشل الدفع، أو نقصت البيانات المطلوبة، أو خالف الطلب الشروط والأحكام.",
    "requestSizeLimit": "يمكن أن يغطي طلب حجز واحد حتى سبع (7) ليالٍ متتالية وبحد أقصى خمسة (5) ضيوف. تحتاج إلى مدة أطول أو مجموعة أكبر؟ قسّمها على طلبات منفصلة.",
    "counterOffer": "إذا كانت الغرفة المطلوبة محجوزة بالفعل، سنرسل لك عرضًا بديلًا قريبًا منها. اقبل العرض وأكمل الدفع أو التفويض المسبق لتثبيت إقامتك.",
    "prepaidNonRefundableBookingsPolicy": "اختيار السعر المدفوع غير القابل للاسترداد يمنحك خصمًا لكنه يتطلب دفع المبلغ كاملًا مقدمًا. سنحاول الخصم من بطاقتك حتى ثلاث مرات. إذا فشلت جميع المحاولات فسنلغي الطلب. هذه الحجوزات لا يمكن ردها أو تعديلها.",
    "confirmationEmail": "بعد تأكيد الدفع سنرسل رسالة تأكيد إلى البريد الذي زودتنا به، وتتضمن رقم الحجز وتاريخ الوصول وطول الإقامة وأي إضافات. اقرأها بعناية وأبلغنا فورًا إذا لاحظت أي خطأ.",
    "numberOfGuestsIncluded": "يشمل حجزك تلقائيًا:\n• ضيفًا واحدًا لكل سرير مفرد\n• حتى ضيفين لكل سرير مزدوج\n• حتى السعة المعلَن عنها لأي شقة تحجزها\nمن أجل السلامة والراحة لا يمكننا استضافة عدد أكبر من الحد الأقصى للغرفة.",
    "scopeOfFacilitiesIncluded": "يحصل كل ضيف على:\n• أغطية نظيفة وبطاقة مفتاح\n• استخدام الحمّامات المشتركة\n• مياه ساخنة في الأوقات المحددة (حوالي 07:00–10:30 و17:00–22:30)\n• دخول المساحات المشتركة\nأما المزايا الأخرى (الفطور، الواي فاي، حفظ الأمتعة، إلخ) فهي مجانية ولها قواعد بسيطة خاصة بها.",
    "financialObligation": "حامل البطاقة المبيَّن في حجزك مسؤول عن جميع الرسوم — تكاليف الغرف، الأضرار، رسوم التنظيف، أو الغرامات الناتجة عن مخالفة القواعد. قد نخصم أي مبالغ غير مدفوعة مباشرة من البطاقة المسجّلة.",
    "roomAllocation": "نضمن لك نوع السرير وفئة الغرفة التي حجزتها. حجز عنبر يضمن سريرًا في الفئة المختارة، لكن لا يمكننا الوعد بأن تشترك المجموعات في الغرفة نفسها. يتم اختيار الأسرة في العنابر حسب أولوية الحضور عند تسجيل الوصول.",
    "allocatingUpgrades": "قد نرقيك أحيانًا إلى غرفة أفضل مجانًا، أو يمكنك دفع تكلفة ترقية أثناء الحجز. إذا أصبح الترقية المجانية غير عملية لاحقًا، فقد نعيدك إلى الفئة الأصلية التي دفعت ثمنها.",
    "thirdPartyPayments": "عند الحجز عبر وكالة إلكترونية ستدفع من خلال منصتهم وفق شروطهم. لا نرى بيانات بطاقتك ولا نتحمل مسؤولية المشكلات في منصتهم. تأكد دائمًا من نجاح الدفع واستلامك التأكيد.",
    "bookingRequestDeposits": "بعض الأسعار تتطلب عربونًا لتثبيت الغرفة. الأسعار المدفوعة مقدمًا تحتاج إلى 100% قبل الوصول. العربون غير قابل للاسترداد. إذا تعذّر تحصيله يُلغى الطلب تلقائيًا.",
    "bookingRequestPreauthorisations": "للأسعار المرنة قد نقوم بتفويض مسبق لبطاقتك بقيمة ليلة واحدة أو كامل الإقامة لضمان الحجز. إذا فشل التفويض سنرفض الطلب.",
    "safeguardingProcess": "عند تسجيل الوصول قد نضع حجزًا تأمينيًا على البطاقة يعادل ليلة واحدة لكل ضيف لتغطية الغرامات أو الرسوم أو التمديدات أو الأضرار المحتملة. إذا تعذر حجز المبلغ على البطاقة يمكنك ترك القيمة نفسها نقدًا أو استخدام بطاقة ضيف آخر. إذا لم يتوافر أي خيار فسنضطر للأسف إلى إلغاء الحجز."
  }
}
