{
  "deals": {
    "loyaltyCta": {
      "heading": "مزايا إضافية للضيوف العائدين",
      "body": "انضم إلى قائمة الحجز المباشر لدينا لتحصل على عروض تصل مبكرًا، ونصائح سفر موسمية، ورمز خصم إضافي بنسبة 5٪ لحجزك التالي عبر موقعنا.",
      "button": "اشترك للاستفادة"
    }
  },
  "about": {
    "mission": {
      "heading": "رسالتنا",
      "paragraphs": [
        "منذ عام 1995، يساعد Hostel Brikette المسافرين على اكتشاف بوزيتانو بميزانية معقولة دون التفريط في الإطلالات البانورامية على ساحل أمالفي.",
        "نعطي الشفافية أولوية قصوى: أسعار واضحة بلا رسوم خفية، سياسات مباشرة، وفريق موجود في الموقع لمساعدتك في أي تغييرات أو طلبات خاصة.",
        "يشارك فريقنا المحلي خطط المواصلات، ونصائح لحمل أمتعة وزنها 23 كجم / 50 رطلاً على الدرج، وأفكارًا للأنشطة حتى تستمتع بكل دقيقة على الساحل."
      ]
    },
    "values": {
      "heading": "قيمنا",
      "items": [
        {
          "title": "عادل ومباشر وشفاف",
          "body": "ننشر أسعارًا وسياسات واضحة، ونرشدك إلى الخيارات الأعلى قيمة، ولا نضيف أي رسوم مخفية مطلقًا."
        },
        {
          "title": "معرفة محلية نشاركها بحرية",
          "body": "من العبّارات إلى مسارات المشي، يقدّم فريقنا نصائح عملية كي تستفيد من وقتك (وميزانيتك)."
        },
        {
          "title": "ضيافة دافئة",
          "body": "نحتفي بروح بيوت الشباب الاجتماعية: بار ودود، ومساحات مشتركة، وطاقم يتذكر خططك."
        }
      ]
    }
  },
  "careers": {
    "hiringCta": {
      "heading": "اعمل معنا على التراس",
      "body": "انضم إلى فريق صغير يقدّر الشخصية والمبادرة ورعاية الضيوف. نوفر سكنًا للموظفين، ووجبة إفطار، ومزايا عادلة.",
      "button": "قدّم طلبك الآن"
    }
  },
  "experiences": {
    "meetTheHosts": {
      "heading": "تعرّف على فريق التراس",
      "intro": "هؤلاء هم الأشخاص الذين يحافظون على حيوية التراس، يستضيفون فعاليات الغروب، يقودون الجولات سيرًا على الأقدام، ويجيبون عن أسئلتك حتى قبل وصولك إلى بوزيتانو.",
      "hosts": [
        {
          "name": "Chiara",
          "role": "قائدة التجارب",
          "bio": "تنظّم بار الغروب، وتعرّفك على المنتجين المحليين، وتضمن أن تتضمن كل جلسة تذوّق شيئًا يناسب الجميع. إذا كنت تحتفل أو تخطط لفعالية خاصة، تحدّث معها على التراس ابتداءً من الساعة 6 مساءً.",
          "imageAlt": "كيارا تقدّم مشروب سبريتز في بار التراس.",
          "availability": "ستجد كيارا في البار معظم الأمسيات وكذلك عبر خدمة الكونسيرج الرقمية لدينا."
        },
        {
          "name": "Luca",
          "role": "مرشد محلي",
          "bio": "وُلد في براينو ويعرف كل مسار على ساحل أمالفي. يساعدك لوكا في الاختيار بين درب الآلهة، ورحلات القوارب عند شروق الشمس، أو الرحلات اليومية إلى رافيلو — مع خطط نقل جاهزة.",
          "imageAlt": "لوكا يشير إلى الأفق من نقطة مراقبة على ساحل أمالفي.",
          "availability": "قابله في الاستقبال في الصباح الباكر، أو احجز مكانك في الرحلات عبر الكونسيرج."
        },
        {
          "name": "Mariana",
          "role": "كونسيرج رقمي",
          "bio": "ترد عبر واتساب وماسنجر بتنبيهات العبارات، وتوصيات المطاعم، وتذكيرات في اللحظة الأخيرة. وإذا تغيّر الطقس، ترسل لك بدائل خالية من التوتر.",
          "imageAlt": "شاشة هاتف تعرض محادثة مع ماريانا، الكونسيرج الرقمي.",
          "availability": "أرسل لها رسالة في أي وقت — فهي تنسق مباشرة مع فريق الاستقبال."
        }
      ]
    }
  }
}
