{
  "slug": "security",
  "meta": {
    "title": "إرشادات السلامة والأمان – نزل بوزيتانو",
    "description": "جميع المعلومات الأساسية حول كيفية حفاظنا على سلامة كل ضيف ومقتنياته في نزل بوزيتانو، بما في ذلك الخزائن، أساور الأمان، كاميرات المراقبة، وإرشادات الزوار."
  },
  "headings": {
    "personalBelongingsSecurity": "العناية بمقتنياتك",
    "identificationSecurityBands": "أساور الأمان",
    "cctvSurveillance": "كاميرات المراقبة والفيديو",
    "temporaryGuestsPolicy": "استقبال الزوّار نهارًا",
    "unregisteredPersonsPolicy": "تسجيل الضيوف للمبيت"
  },
  "content": {
    "personalBelongingsSecurity": "كل ضيف مسؤول عن ممتلكاته الشخصية طوال فترة الإقامة. حيثما توفّرت، نوفّر خزائن وصناديق أمان؛ استخدامها سهل لكنه لا ينقل المسؤولية إلى النزل، لذا ننصح بالحفاظ على سريان تأمين السفر. لراحة الجميع، أبقِ أبواب الغرف مغلقة وأمّن الخزانة المخصصة لك — تُتبرع أو يُعاد تدوير أو التخلص من أي متعلقات تُترك لأكثر من 30 يومًا.",
    "identificationSecurityBands": "لمساعدة الموظفين على التعرّف سريعًا إلى الضيوف المسجّلين، يحصل الجميع على سوار أمان عند تسجيل الوصول. يُرجى ارتداؤه أثناء وجودك في مرافق النزل؛ وقد يطلب فريقنا رؤية هوية تحمل صورة. إذا فُقد السوار أو تعرض للتلف، أبلغ الاستقبال — تُطبَّق رسوم استبدال بسيطة. قد نطلب من الضيوف الذين لا يرتدون السوار أو يرفضون إبراز الهوية المغادرة، وقد لا يكون الاسترداد ممكنًا.",
    "cctvSurveillance": "تخضع المناطق المشتركة — بما في ذلك المدخل والممرات والتراس وغرف الجلوس — للمراقبة بكاميرات CCTV على مدار الساعة. تُحفظ التسجيلات بأمان ولا يطّلع عليها إلا الموظفون المخوّلون. تدعم الكاميرات سلامة الضيوف لكنها لا تضمن الحماية من الفقدان أو السرقة أو الضرر، لذا يُرجى توخي الحذر وتأمين المقتنيات القيّمة.",
    "temporaryGuestsPolicy": "يُرجى التحدّث مع الاستقبال قبل دعوة الأصدقاء للزيارة حتى نمنحهم صفة \"زائر نهاري\". بعد التسجيل بهوية سارية، يمكن للزوّار استخدام المساحات المشتركة بين 10:30 و20:00. حفاظًا على الخصوصية، تبقى غرف النزلاء مخصصة للضيوف المسجّلين للمبيت فقط. للنزل الحق في رفض أو سحب صفة الزائر النهاري وفق تقديره.",
    "unregisteredPersonsPolicy": "يفرض القانون الإيطالي تسجيل كل ضيف للمبيت. إذا وُجد شخص غير مسجّل في غرفة، فستُفرض على الضيوف المسجّلين التعرفة القياسية لذلك الشخص بالإضافة إلى رسم إداري يعادل ضعفي ذلك المبلغ. يجب على الضيف الإضافي إتمام إجراءات التسجيل فورًا أو المغادرة؛ وفي حال الرفض، يلتزم النزل بإخطار السلطات المحلية. قد يؤدي عدم التصريح عن ضيف للمبيت إلى تسجيل الحجز كحالة عدم حضور."
  }
}
