{
  "meta": {
    "title": "حجوزات الغرف — الشروط والأحكام | Hostel Brikette",
    "description": "الشروط الرسمية لحجوزات الغرف: الحجز، الإلغاء، تسجيل الدخول/الخروج، المدفوعات، واجب العناية والسياسات."
  },
  "headings": {
    "pageTitle": "هوستل بريكيت — حجوزات الغرف",
    "pageSubtitle": "الشروط والأحكام"
  },
  "toc": {
    "title": "المحتويات",
    "aria": "جدول المحتويات"
  },
  "footer": {
    "end": "نهاية الوثيقة.",
    "backToTop": "العودة إلى الأعلى"
  },
  "sections": {
    "s1": {
      "title": "1. التعاريف والتفسير",
      "body": [
        "1.1 ‘الشروط والأحكام’ — يقصد بها الشروط الواردة في هذا المستند.",
        "1.2 ‘النزل’ أو ‘نحن/لنا’ — شركة Skylar SRL، مقرّها المسجّل في فيا غولييلمو ماركوني 358، 84017 بوزيتانو، ساليرنو، إيطاليا.",
        "1.3 ‘أنت/الضيف’ — أي شخص يقدّم طلب حجز غرفة، أو ضيف رسمي للنزل، أو ضيف مؤقت، أو موظف، أو منظّم فعالية، أو قائد مجموعة، أو طرف ثالث.",
        "1.4 ‘طلب حجز غرفة’ — طلب الحجز وفقاً لهذه الشروط من قبلك أو عبر وكيل أسفار إلكتروني (OTA) مخوّل؛ يُحظر إعادة البيع من طرف غير مخوّل.",
        "1.5 ‘المناطق المشتركة’ — مناطق مخصّصة يمكن أن يستخدمها الضيوف الرسميون والضيوف المؤقتون (المدخل/الردهة، التراس المشترك، الحمّامات المشتركة).",
        "1.6 ‘صاحب البطاقة’ — مالك البطاقة الائتمانية المذكورة في طلب الحجز.",
        "1.7 ‘عرض مقابل’ — تعديل على طلب الحجز؛ يُقدّم أولاً من النزل وقد تتبعه عروض أخرى.",
        "1.8 ‘حجز غرفة مؤكد’ — عقد ملزم قانوناً عند قبول النزل للطلب أو قبولك العرض المقابل؛ يشمل الخدمات والمرافق وهذه الشروط.",
        "1.9 ‘عدم الحضور (No Show)’ — حالة تُمنح عند عدم تسجيل الوصول حتى نهاية وقت تسجيل الدخول الرسمي في اليوم الأول.",
        "1.10 ‘رسوم عدم الحضور’ — تُفرض عند عدم الحضور أو الإلغاء خارج مهلة الإشعار؛ القيمة الأعلى بين ‘سعر الليلة الأولى’ أو ‘الوديعة غير القابلة للاسترداد’.",
        "1.11 ‘طلب إلغاء غرفة’ — طلب إلغاء حجز مؤكد.",
        "1.12 ‘مهلة الإشعار للإلغاء’ — الوقت المطلوب (بالساعات) لإلغاء حجز مؤكد؛ الأيام تُحوّل لساعات (3 أيام = 72 ساعة).",
        "1.13 ‘رسوم إدارية للإلغاء’ — كلفة معالجة طلب الإلغاء وفق السعر المتفق عليه.",
        "1.14 ‘البريد الإلكتروني الرسمي للنزل’ — hostelpositano@gmail.com.",
        "1.15 ‘إلغاء مؤكد’ — تأكيد خطي من البريد الرسمي بالنزل بأن الإلغاء قد تم.",
        "1.16 ‘طلب تغيير حجز’ — طلب تعديل حجز مؤكد (إلغاء جزئي أو تغيير التواريخ).",
        "1.17 ‘تغيير حجز مؤكد’ — تأكيد خطي بتنفيذ التغيير.",
        "1.18 ‘البريد المعتمد’ — البريد الذي قدّمته في الطلب وتتم عبره المراسلة؛ أنت مسؤول عن صحته ومتابعته.",
        "1.19 ‘طلب تمديد’ — طلب تمديد حجز مؤكد.",
        "1.20 ‘تمديد مؤكد’ — تأكيد خطي بتنفيذ التمديد.",
        "1.21 ‘طلب تسجيل الدخول’ — طلب بدء إجراءات الدخول عند الوصول.",
        "1.22 ‘وقت تسجيل الدخول الرسمي’ — 15:00–22:00 في يوم الوصول.",
        "1.23 ‘ضيف رسمي للنزل’ — من أتمّ إجراءات التسجيل.",
        "1.24 ‘الغرفة المخصّصة’ — الغرفة المخصّصة للضيف الرسمي (يسمح بالدخول إليها فقط).",
        "1.25 ‘غرف النزل’ — الغرف الخاصة والأسِرّة في المهجع المخصّصة للضيوف الرسميين فقط.",
        "1.26 ‘المفروشات’ — مجموعة تُسلّم عند الدخول (كيس وسادة، ملاءة، ملاءة سفلى، منشفة).",
        "1.27 ‘ترقية غرفة’ — تخصيص غرفة أعلى سعراً من المحجوزة (السعر فقط معيار الترقية).",
        "1.28 ‘بطاقة المفتاح’ — بطاقة بلاستيكية برسم تأمين، مبرمجة لفتح باب الغرفة المخصّصة.",
        "1.29 ‘تفويض مسبق’ — حجز مؤقت لمبلغ على البطاقة للاستخدام لاحقاً دون سحب فوري.",
        "1.30 ‘تسجيل الخروج’ — يتحقق فقط بعد: إعادة المفروشات وبطاقة المفتاح وإخراج جميع المتعلقات من الغرفة.",
        "1.31 ‘قاصر’ — من هو دون 18 عاماً في إيطاليا.",
        "1.32 ‘خدمة مجانية’ — خدمة قد يقدّمها النزل مجاناً خارج نطاق الحجز (فطور، مشروبات، Wi‑Fi، حفظ أمتعة، تبريد)، ولكل خدمة شروطها.",
        "1.33 ‘ضيف مؤقت’ — يُسمح له بدخول المناطق المشتركة فقط بعد التحقق من الهوية؛ لا يخول الضيف الرسمي بمنح هذا الوضع.",
        "1.34 ‘طرق الدفع المقبولة’ — بطاقات Visa/MasterCard؛ التحويل البنكي فقط من شركة؛ لا يُقبل AmEx/PayPal؛ النقد باليورو.",
        "1.35 ‘حجوزات مدفوعة مسبقاً وغير قابلة للاسترداد’ — بسعر مخفض مقابل دفع كامل عند الحجز؛ غير قابلة للاسترداد لاحقاً.",
        "1.36 ‘الأسبق فالأحق بالاختيار’ — لا نخصص أسِرّة محدّدة في المهجع؛ يختار الضيف من المتاح ويمكنه تغيير سريره عند توفر آخر.",
        "1.37 ‘نوع الحجز’ — مدفوع مسبقاً/غير قابل للاسترداد أو قابل للاسترداد.",
        "1.38 ‘حجوزات قابلة للاسترداد’ — بسعر قياسي مع مرونة في التاريخ/المدة وقواعد إلغاء مُيسّرة.",
        "1.39 ‘إثبات الهوية’ — جواز سفر، هوية وطنية، رخصة قيادة، أو هوية عسكرية (أصول فقط).",
        "1.40 ‘عيب جسيم’ — عيب يؤثر جوهرياً على الإقامة (سرير مكسور، حرارة غير آمنة، تعذّر الدخول، انقطاع ماء).",
        "1.41 ‘وكيل السفر الإلكتروني (OTA)’ — منصة حجز عبر الإنترنت مخوّلة لبيع الأسرّة مقابل عمولة (مثل Hostelworld.com وBooking.com)."
      ]
    },
    "s2": {
      "title": "2. طلبات الحجز",
      "body": [
        "2.1 التقديم — حصراً كتابياً عبر OTA أو موقعنا؛ المحادثات الحضورية إرشادية فقط. بالتقديم، تقرّ بالموافقة على هذه الشروط ودقّة بياناتك.",
        "2.2 المعالجة — تبدأ بعد استلام الوديعة/التفويض المسبق/الدفع. يجب مطابقة صاحب البطاقة؛ عند الاختلاف يلزم تفويض خطي مرسل لبريدنا الرسمي، وإلا يُرفض الطلب.",
        "2.3 الرفض — للنزل حق رفض أي طلب دون إبداء الأسباب.",
        "2.4 الحدود — بحد أقصى 7 ليالٍ و5 أشخاص؛ ما زاد يُجزّأ إلى حجوزات متعددة.",
        "2.5 عرض مقابل — عند عدم التوفر نرسل بديلاً إلى البريد المعتمد؛ القبول يطلق محاولات التفويض/الدفع.",
        "2.6 مدفوع مسبقاً/غير قابل للاسترداد — قد نطلب موافقة صريحة؛ عدم الموافقة يلغي الطلب. نحاول الدفع حتى ثلاث مرات.",
        "2.7 التأكيد — يُعد الحجز مؤكداً فقط بعد إرسال بريد التأكيد (مرجع، تاريخ الوصول، المدة) للبريد المعتمد؛ عليك التحقق وإبلاغنا بالأخطاء.",
        "2.9 عدد الضيوف — سرير مفرد لشخص واحد، سرير مزدوج لاثنين؛ الشقق حسب السعة المُعلن عنها؛ لا يسمح بتجاوزها.",
        "2.9 نطاق الخدمات — يشمل مفروشات وبطاقة مفتاح لكل شخص، ودش وماء ساخن ضمن أوقات محددة، ودخول المناطق المشتركة؛ غير ذلك خدمات مجانية بشروط منفصلة.",
        "2.10 الالتزام المالي — صاحب البطاقة مسؤول عن الحجز وأي رسوم إضافية (أضرار، تنظيف إضافي، غرامات، مخالفة سياسة الخروج).",
        "2.11 توزيع الغرف/الأسِرّة — نخصص غرفة لكل شخص؛ في المهجع الاختيار حسب الأسبقية؛ قد تُجزّأ المجموعات على عدة غرف.",
        "2.12 الترقيات — قد تُمنح لقاء الدفع أو لأسباب تشغيلية؛ عند عدم الدفع نعيدك للنوع الأصلي."
      ]
    },
    "s3": {
      "title": "3. العمر وإتاحة الوصول",
      "body": [
        "3.1 الاحتياجات الخاصة — تواصل معنا قبل الحجز؛ المبنى يحوي سلالم ولا يوجد حمّال؛ الأجهزة الصوتية المساعدة للنوم مسموحة بالغرف الخاصة فقط.",
        "3.2 الاستقلالية — لا نوفر رعاية مستمرة؛ إذا تعذّرت إدارتك لاحتياجاتك ذاتياً نلغي الحجز.",
        "3.3 القصّر — لا يُسمح بسفر القصّر بمفردهم في إيطاليا؛ حتى 16 عاماً: غرف خاصة فقط مع ولي 18+؛ بعمر 17: مهجع فقط مع مرافق 18+ في نفس الغرفة وإثبات وصاية؛ وإلا يُلغى الحجز حسب نوعه."
      ]
    },
    "s4": {
      "title": "4. إجراءات ودفع للطرف الثالث",
      "body": [
        "عند الحجز عبر منصة دفع لطرف ثالث (OTA) تُستكمل عملية الدفع وفق شروطهم على منصتهم.",
        "المدفوعات المباشرة للطرف الثالث تخضع لاتفاقك معه؛ لا سيطرة لنا على هذه العمليات.",
        "لا نستلم أي جزء من هذه المدفوعات ولا نتحمّل مسؤولية الحجوزات عبرها.",
        "عليك التأكد من نجاح الدفع وتأكيد الحجز قبل الوصول.",
        "للاستفسار عن الدفع عبر OTA تواصل مع مزود الخدمة مباشرة."
      ]
    },
    "s5": {
      "title": "5. الودائع والتفويضات المسبقة",
      "body": [
        "5.1 ودائع — قد نطلب وديعة لتأمين الحجز؛ تختلف باختلاف النوع؛ للحجوزات المدفوعة مسبقاً غير القابلة للاسترداد نطلب 100% مقدماً؛ تعذّر التحصيل يعني رفض الطلب.",
        "5.2 تفويض مسبق — قد نطلب تفويضاً مسبقاً وفق السعر والشروط؛ تعذّر التنفيذ يعني رفض الطلب."
      ]
    },
    "s6": {
      "title": "6. رسوم عدم الحضور",
      "body": [
        "عند عدم الوصول يتحوّل الحجز إلى ‘عدم حضور’ وتُطبّق الرسوم.",
        "تُحتسب لكل حجز مؤكّد على حدة؛ وقد تختلف مهلات الإشعار بين الحجوزات."
      ]
    },
    "s7": {
      "title": "7. الإلغاءات",
      "body": [
        "نقبل طلبات الإلغاء كتابياً فقط عبر البريد الرسمي.",
        "تُحسب المهلة من وقت استلام بريدك حتى 00:01 من يوم الوصول.",
        "قد تُفرض رسوم إدارية (قياساً 15% من سعر الحجز ناقصاً عمولات الأطراف الثالثة المدفوعة).",
        "عند قبولنا للإلغاء نرسل تأكيداً؛ حتى ذلك الحين يبقى الحجز مؤكداً.",
        "قد نُلغي دون طلب إذا لم تُسجّل الدخول قبل إغلاق الاستقبال في اليوم الأول، أو غادرت مبكراً، أو خالفت السياسات.",
        "إعادة الحجز بعد الإلغاء تعتمد على التوفّر.",
        "الإلغاء خارج المهلة يُعامل كعدم حضور وقد يترتب عليه رسوم."
      ]
    },
    "s8": {
      "title": "8. تغيير الحجوزات المؤكدة",
      "body": [
        "سياستنا استبدال الحجز المؤكّد بحجز جديد بدلاً من تعديله.",
        "أرسل طلب التغيير ضمن المهلة إلى البريد الرسمي؛ التغيير رهن التوفّر وعوامل أخرى.",
        "تغيير مدة الإقامة يُعدّ أيضاً طلب إلغاء أو تمديد.",
        "التمديدات تُعامل كحجوزات جديدة.",
        "المغادرة المبكرة دون إلغاء مؤكد تعني اعتبار الحجز منفذاً.",
        "جميع التغييرات خاضعة للتوافر وبقية الشروط."
      ]
    },
    "s9": {
      "title": "9. عدم قابلية الحجز للتحويل",
      "body": [
        "لا يجوز تحويل طلبات الحجز أو الحجوزات المؤكدة كلياً أو جزئياً لشخص آخر.",
        "يجب أن تبقى كل حجز باسم صاحبه الأصلي طوال مدته.",
        "محاولة تسجيل الدخول بحجز منقول تُحمّلك المسؤولية المالية وقد تؤدي للإلغاء الفوري.",
        "محاولة تغيير اسم الضيف المخصّص قد تؤدي كذلك إلى الإلغاء."
      ]
    },
    "s10": {
      "title": "10. حجوزات مدفوعة مسبقاً غير قابلة للاسترداد",
      "body": [
        "يلزم الدفع الكامل عند الحجز؛ فشل الدفع يلغي الطلب.",
        "لا استرداد في حال عدم الحضور.",
        "طلبات التمديد تُقيَّم وفق هذه الشروط."
      ]
    },
    "s11": {
      "title": "11. الوصول",
      "body": [
        "11.1 طلب تسجيل الدخول — يجب على جميع الضيوف التعرّف على هويتهم وبدء إجراءات التسجيل عند الوصول.",
        "11.2 وصول مبكر — لا دخول قبل 10:30 صباحاً يوم الحجز.",
        "11.3 وصول 10:30–15:00 — قد تُمنح صفة ضيف مؤقت؛ حفظ الأمتعة متاح حسب التوفّر وبشروط منفصلة.",
        "11.3 نافذة التسجيل — التسجيل المعتاد ضمن الوقت الرسمي (15:00–22:00).",
        "11.5 وصول متأخر — يغلق الاستقبال بعد 22:00؛ قد نرسل إرشادات تسجيل ذاتي؛ أي إخفاق بسبب عدم تلقي الرسائل/اتباعها أو بيانات تواصل خاطئة على مسؤوليتك."
      ]
    },
    "s12": {
      "title": "12. تسجيل الدخول",
      "body": [
        "12.1 ضرورة — عند تعذّر إتمام الإجراءات نرفض التسجيل ونلغي الحجز كعدم حضور.",
        "12.2 إثبات الهوية — يجب تقديم أصل هوية صالح لكل ضيف (الاسم، مكان الولادة، الجنسية، تاريخ الميلاد، رقم الهوية) قبل 22:00 في اليوم الأول وإلا يُلغى الحجز كعدم حضور.",
        "12.2 تسديد الرصيد — يجب سداد أي رصيد بوسيلة مقبولة قبل إتمام التسجيل؛ عدم السداد يعني الإلغاء كعدم حضور.",
        "12.3 وديعة بطاقة/مفروشات — تُحصّل نقداً 10 يورو عند الدخول وتُردّ عند الخروج بعد إعادة البطاقة والمفروشات."
      ]
    },
    "s13": {
      "title": "13. إجراء الضمان",
      "body": [
        "قد نحجز مبلغ ليلة لكل شخص كضمان طوال الإقامة (تفويض مسبق أو نقداً).",
        "يمكن استخدام المبلغ لسداد الغرامات/الرسوم/التمديدات وفق السياسات.",
        "عند تعذّر التفويض يمكن لرفيق في المجموعة توفيره أو السداد نقداً؛ وإلا نلغي الحجز."
      ]
    },
    "s14": {
      "title": "14. واجب العناية",
      "body": [
        "يلتزم الضيف باحترام الآخرين وعدم إحداث ضرر أو اضطراب واتباع قواعد النزل.",
        "المخالفة قد تؤدي إلى إلغاء فوري (وفق سياسة عدم الحضور) و/أو طلب المغادرة دون تعويض.",
        "نحتفظ بالمطالبة بأي تكاليف أو غرامات أو أضرار سمعة والتبليغ للجهات المختصة عند اللزوم."
      ]
    },
    "s15": {
      "title": "15. العيوب والأضرار",
      "body": [
        "15.1 الإبلاغ — أبلغ فوراً عن أي عيب في الغرفة.",
        "15.2 التقييم — نُعطي الأولوية حسب أثر العيب على إقامتك.",
        "15.3 عيب جسيم — نسعى للإصلاح؛ إن تعذّر، نوفّر بديلاً أو ردّاً نسبياً وفق فرق السعر/الليالي الباقية.",
        "15.4 عيوب غير مُبلّغ عنها — قد تخضع لسياسة الأضرار والخسائر.",
        "15.5 الأضرار — قد نطلب تفويضاً مسبقاً أو وديعة؛ تُخصم التكاليف (مواد/عمل/إدارة) من أي ردّ؛ أجور إضافية: مدير 50€/س، مشرف 35€/س، موظف 25€/س."
      ]
    },
    "s16": {
      "title": "16. بقّ الفراش",
      "body": [
        "نتخذ إجراءات وقائية وسريعة المعالجة؛ عند حدوث إصابة قد تتحمّل تكاليف الخسائر والتنظيف والمكافحة وشكاوى الضيوف.",
        "أبلغنا عند الوصول إن أقمت مؤخراً في مكان لديه سجلّ إصابة، وطهّر متعلقاتك.",
        "افحص أمتعتك قبل الدخول وأبلغ فوراً عن أي اشتباه."
      ]
    },
    "s17": {
      "title": "17. المتعلّقات الشخصية والأمن",
      "body": [
        "المتعلّقات على عهدتك دائماً؛ لا نتحمّل فقدانها/تلفها/سرقتها إلا حيث يفرض القانون.",
        "قد نوفر خزائن/صناديق أمانات؛ تبقى المسؤولية على الضيف.",
        "المتروكات تُتلف بعد 30 يوماً من الخروج.",
        "يُحظر إدخال مواد خطرة/غير قانونية أو مخالفة لترخيص المشروبات؛ قد تصادر أو تُبلّغ."
      ]
    },
    "s18": {
      "title": "18. التعريف والضوابط الأمنية",
      "body": [
        "يجب ارتداء سوار الأمان داخل النزل وإبراز هوية صالحة عند الطلب.",
        "عدم الالتزام قد يؤدي للمغادرة دون تعويض.",
        "عند ضياع/تلف السوار يُبلّغ فوراً وقد تُفرض رسوم استبدال رمزية."
      ]
    },
    "s19": {
      "title": "19. المراقبة بالكاميرات (CCTV)",
      "body": [
        "توجد كاميرات في المناطق العامة لأمن الضيوف والممتلكات.",
        "تُحفظ التسجيلات بأمان وتتاح للإدارة المخوّلة وقد تُشارك مع السلطات وفق القانون.",
        "لا تضمن الكاميرات أماناً كاملاً؛ بالموافقة على الشروط تقرّ بهذا الاستخدام."
      ]
    },
    "s20": {
      "title": "20. الضيوف المؤقتون",
      "body": [
        "منح الصفة يتم وفق تقدير النزل.",
        "للضيف المؤقت دخول المناطق المشتركة فقط ولا يُسمح له بدخول الغرف.",
        "لا يجوز للضيف الرسمي منح هذه الصفة لغيره.",
        "تُقبل الطلبات 9:00–23:00 في أيام العمل.",
        "يجوز للنزل رفض/سحب الصفة في أي وقت."
      ]
    },
    "s21": {
      "title": "21. أشخاص غير مُسجّلين",
      "body": [
        "يُلزم القانون بتسجيل جميع المقيمين (بما فيهم الضيوف المؤقتون).",
        "عند اكتشاف مقيم غير مُسجّل قد نفرض سعراً معيارياً لكل شخص ورسم إدارة يساوي ضعفه.",
        "يجب على غير المُسجّل إتمام إجراءات الدخول وإلا نُخطر الشرطة.",
        "عدم الإبلاغ عن غير مُسجّل قد يؤدي لإلغاء حجز الضيف الرسمي وفق سياسة عدم الحضور."
      ]
    },
    "s22": {
      "title": "22. تسجيل الخروج",
      "body": [
        "وقت الخروج 7:30–10:30.",
        "بعد الخروج لا تعد إلى الغرفة ولا تترك متعلقاتك فيها.",
        "التزم بشروط ‘بعد الخروج’ الواردة هنا."
      ]
    },
    "s23": {
      "title": "23. خروج مبكر",
      "body": [
        "للمغادرة قبل 7:30 راجع الاستقبال مساء اليوم السابق لترتيب الخروج المبكر واسترداد وديعة بطاقة المفتاح نقداً.",
        "عدم إعادة البطاقة يلغي استرداد الوديعة؛ لا سداد عبر تحويل/غيره.",
        "تُسلّم الودائع نقداً وبشكل شخصي فقط."
      ]
    },
    "s24": {
      "title": "24. خروج متأخر",
      "body": [
        "يقدّم فقط بموافقة خطية مسبقة حتى 12:00.",
        "خدمة تقديرية تعتمد على الإشغال وتتطلب تأكيداً خطياً.",
        "الرسوم 40€ وبأسبقية الطلب."
      ]
    },
    "s25": {
      "title": "25. الإخفاق في الخروج",
      "body": [
        "عند عدم الخروج في الموعد قد نزيل متعلقاتك دون مسؤولية.",
        "أي دخول لاحق لمناطق الضيوف يعد خرقاً أمنياً.",
        "قد ننقل المتعلقات لخدمة حفظ خارجية وتُطبّق رسومهم."
      ]
    },
    "s26": {
      "title": "26. بعد الخروج",
      "body": [
        "بعد إتمام الخروج يُعدّ الحجز منفّذاً بغض النظر عن المدة المتبقية.",
        "تصبح ضيفاً مؤقتاً حتى 15:30.",
        "قد نقيّدك بخدمة حفظ الأمتعة وفق تقديرنا وبشروط منفصلة."
      ]
    },
    "s27": {
      "title": "27. المشروبات الكحولية",
      "body": [
        "نملك رخصة؛ يُحظر إدخال كحول مشتراة من الخارج.",
        "نحفظها ونعيدها عند الخروج أو عند ضمان استهلاكها خارجاً.",
        "المخالفة تؤدي لإلغاء فوري ومعاملتها كعدم حضور."
      ]
    },
    "s28": {
      "title": "28. تعديل هذه الشروط",
      "body": [
        "تشكل هذه الشروط كامل الاتفاق بينك وبين النزل وتلغي أي اتفاق سابق.",
        "يجوز لنا تعديلها في أي وقت."
      ]
    },
    "s29": {
      "title": "29. نطاق المسؤولية",
      "body": [
        "مسؤوليتنا تقتصر على الخدمات/البنود المذكورة هنا.",
        "لا تتجاوز مسؤوليتنا الإجمالية ما دفعته للحجز.",
        "لا نتحمل خسارة/ضرر الممتلكات الشخصية إلا حيث يوجب القانون.",
        "لا نتحمل خسائر غير مباشرة/تبعية/اقتصادية أو فقدان ربح/سمعة/فرصة (بمن فيها الإهمال أو القوة القاهرة).",
        "نوفر حفظاً آمناً للقيّمة دون التزام مالي.",
        "يجوز نقل الأشياء أثناء التنظيف دون إشعار."
      ]
    },
    "s30": {
      "title": "30. القانون الحاكم",
      "body": [
        "تخضع الشروط لقانون إيطاليا وتختص المحاكم الإيطالية بأي نزاع."
      ]
    },
    "s31": {
      "title": "31. معلومات الموقع",
      "body": [
        "نسعى للدقة لكن لا نتحمل أخطاء/سهو؛ يحق لنا تعديل الموقع ومحتواه دون إشعار.",
        "قد تعبّر بعض الصور عن الطابع العام فقط.",
        "كافة المحتويات (نصوص/صور/علامات) مملوكة للنزل ولا تستعمل دون إذن كتابي.",
        "نوفّر روابط خارجيّة للتيسير ولا نتحمّل محتواها/استخدامها.",
        "راجع سياسة الخصوصية لمعرفة حماية بياناتك.",
        "نحتفظ بالحق في تعديل الموقع ومحتواه دون إشعار."
      ]
    },
    "s32": {
      "title": "32. سياسة الصحة والسلامة",
      "body": [
        "على أي ضيف قد يكون تعرّض مؤخراً لمرض معدٍ أن يتصرّف بمسؤولية.",
        "الحجوزات المدفوعة مسبقاً وغير القابلة للاسترداد تبقى كذلك.",
        "نوصي بالتأمين ضد الطوارئ بما فيها المرض أو عدم القدرة على السفر."
      ]
    },
    "s33": {
      "title": "33. القسائم",
      "body": [
        "قد نصدر قسائم ترويجية من حين لآخر.",
        "صالحة فقط للحجوزات عبر موقعنا الرسمي (hostel-positano.com).",
        "قد تنطبق شروط خاصة إضافية إلى جانب هذه البنود."
      ]
    }
  }
}
