{
  "meta": {
    "title": "شروط الحجز | Hostel Brikette",
    "description": "شروط حجز Hostel Brikette: الحجز والدفع والإلغاء والودائع والمسؤولية والخصوصية."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — شروط الحجز",
    "pageSubtitle": "شروط الحجز"
  },
  "toc": {
    "title": "المحتويات",
    "aria": "جدول المحتويات"
  },
  "footer": {
    "end": "نهاية المستند.",
    "backToTop": "العودة للأعلى"
  },
  "sections": {
    "s1": {
      "title": "1. الأطراف والتعريفات",
      "body": [
        "تاريخ النفاذ: 2026-01-09.",
        "ينطبق على: جميع الحجوزات في Hostel Brikette، وعند اللزوم الزوار في الموقع.",
        "إذا تم الحجز عبر OTA فقد تطبق شروطها. تحكم هذه الشروط عقد الإقامة بينك وبين Skylar SRL وفقاً للقانون الساري.",
        "1.1 من نحن — Skylar SRL تدير Hostel Brikette. العنوان المسجل: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. عنوان المنشأة: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. البريد الرسمي: hostelpositano@gmail.com. الموقع: https://hostel-positano.com.",
        "1.2 \"شروط الحجز\" — هذا المستند.",
        "1.3 \"قواعد المنزل\" — وثيقة قواعد المنزل السارية خلال الإقامة وهي جزء من عقد الإقامة.",
        "1.4 \"الحاجز\" — الشخص الذي يرسل طلب الحجز وباسمه يتم الحجز.",
        "1.5 \"الضيف\" — الشخص الذي يبيت ضمن حجز مؤكد.",
        "1.6 \"الزائر\" — شخص مسموح له بدخول المناطق المشتركة فقط ولا يبيت.",
        "1.7 \"حامل البطاقة\" — مالك بطاقة الدفع المستخدمة للدفع أو الضمان.",
        "1.8 \"طلب الحجز\" — طلب حجز إقامة عبر موقعنا أو OTA معتمدة.",
        "1.9 \"الحجز المؤكد\" — طلب حجز قمنا بقبوله كتابةً، ويكوّن عقد إقامة ملزم.",
        "1.10 \"OTA\" — وكالة سفر إلكترونية معتمدة (مثل Hostelworld.com و Booking.com).",
        "1.11 \"نوع السعر\" — قواعد السعر المرتبطة بالحجز (قابل للاسترداد/غير قابل).",
        "1.12 \"سعر غير قابل للاسترداد\" — يتطلب الدفع الكامل عند الحجز ولا يُسترد إلا إذا تطلب القانون ذلك.",
        "1.13 \"سعر قابل للاسترداد\" — يسمح بالإلغاء/التعديل وفقاً لما يظهر عند الحجز.",
        "1.14 \"نافذة تسجيل الوصول الرسمية\" — 15:00–22:00 في يوم الوصول.",
        "1.15 \"No Show\" — عدم إتمام تسجيل الوصول قبل نهاية النافذة الرسمية دون موافقة كتابية على الوصول المتأخر.",
        "1.16 \"إلغاء متأخر\" — إلغاء بعد مهلة الإشعار الخاصة بنوع السعر.",
        "1.17 \"إنهاء بسبب مخالفة\" — إنهاء الإقامة بسبب مخالفة الشروط أو قواعد المنزل.",
        "1.18 \"تفويض مسبق\" — حجز مؤقت لمبلغ على البطاقة دون خصم فوري.",
        "1.19 \"وديعة ضمان\" — وديعة أو تفويض لتغطية المستحقات وفقاً للبند 5.",
        "1.20 \"المناطق المشتركة\" — المساحات المشتركة المحددة في قواعد المنزل.",
        "1.21 \"عيب جسيم\" — عيب يؤثر مادياً على الإقامة.",
        "1.22 تفسير — \"كتابياً\" يشمل البريد الإلكتروني ورسائل منصة OTA.",
        "1.23 المواعيد بالوقت المحلي ما لم يُذكر خلاف ذلك.",
        "1.24 في حال تعارض الشروط مع قواعد المنزل في الأمور المالية، تسري شروط الحجز؛ وفي السلوك والعمليات تسري قواعد المنزل."
      ]
    },
    "s2": {
      "title": "2. طلبات الحجز والقنوات المصرح بها وتكوين العقد",
      "body": [
        "2.1 القنوات المصرح بها ومنع إعادة البيع — يجب الحجز عبر موقعنا أو OTA معتمدة. نرفض أو نلغي عند الاشتباه بإعادة البيع أو الاحتيال.",
        "2.2 يصبح الحجز مؤكداً فقط بعد تأكيد كتابي منا.",
        "2.3 يمكننا رفض الحجز لأسباب تشغيلية أو أمنية أو تحقق/دفع غير مكتمل أو احتيال أو مخالفة.",
        "2.4 يجب تقديم بيانات اتصال دقيقة، وقد نتواصل عبر نظام رسائل OTA أو البريد.",
        "2.5 قد نطلب التحقق من الهوية/الدفع؛ عدم التحقق قد يؤدي للرفض أو الإلغاء.",
        "2.6 حد الحجز: 7 ليالٍ كحد أقصى و5 أشخاص كحد أقصى ما لم نتفق كتابياً.",
        "2.7 الحجوزات غير قابلة للتحويل إلا بموافقتنا الكتابية."
      ]
    },
    "s3": {
      "title": "3. الأسعار وما يشمله الحجز وتوزيع الغرف",
      "body": [
        "3.1 يشمل الإقامة: سرير/غرفة لكل ضيف، بياضات قياسية، استخدام المناطق المشتركة، واستخدام الحمامات المشتركة حسب المواعيد.",
        "3.2 توزيع الغرف حسب الحجز المؤكد؛ أسرّة السكن المشترك حسب الأسبقية.",
        "3.3 الترقيات قد تكون مدفوعة أو تشغيلية، وقد نعيد الحجز لنوع الغرفة الأصلي عند فشل الدفع."
      ]
    },
    "s4": {
      "title": "4. الدفع والودائع والتفويضات المسبقة",
      "body": [
        "4.1 وسائل الدفع المقبولة: Visa وMastercard؛ نقداً باليورو؛ تحويل مصرفي للشركات فقط.",
        "4.2 توقيت الدفع يعتمد على نوع السعر؛ السعر غير القابل للاسترداد يُدفع عند الحجز.",
        "4.3 عبر OTA قد تكون OTA أو Skylar SRL هي جهة التحصيل؛ إجراءات الاسترداد وفق التأكيد.",
        "4.4 الودائع/المدفوعات المقدمة قابلة للاسترداد أو لا حسب نوع السعر وقواعد الإلغاء.",
        "4.5 التفويض المسبق ليس خصماً نهائياً ومدة الإفراج تعتمد على جهة الإصدار."
      ]
    },
    "s5": {
      "title": "5. وديعة الضمان",
      "body": [
        "5.1 قد نطلب وديعة تعادل ليلة واحدة لكل ضيف.",
        "5.2 تُستخدم لتغطية الرسوم المستحقة أو الأضرار أو التنظيف الزائد.",
        "5.3 عدم توفير الوديعة قد يؤدي لرفض تسجيل الوصول وتطبيق قواعد No Show/الإلغاء."
      ]
    },
    "s6": {
      "title": "6. الإلغاء والتعديل وNo Show والمغادرة المبكرة",
      "body": [
        "6.1 طلبات الإلغاء/التعديل يجب أن تكون كتابية عبر البريد أو OTA.",
        "6.2 تُحسب المهل حسب الوقت المحلي من 15:00 يوم الوصول.",
        "6.3 القواعد وفق نوع السعر والملحق أ.",
        "6.4 التعديلات قد تُعامل كحجز جديد.",
        "6.5 No Show يخضع للرسوم بحسب نوع السعر.",
        "6.6 المغادرة المبكرة لا تعني تلقائياً استرداداً.",
        "6.7 الإنهاء بسبب المخالفة ليس No Show."
      ]
    },
    "s7": {
      "title": "7. متطلبات تسجيل الوصول",
      "body": [
        "7.1 وقت تسجيل الوصول 15:00–22:00.",
        "7.2 يجب إبراز هوية أصلية صالحة.",
        "7.3 يجب دفع الرصيد قبل إتمام تسجيل الوصول.",
        "7.4 الحد الأدنى للعمر 18 سنة؛ قد تُفرض قيود على القُصّر."
      ]
    },
    "s8": {
      "title": "8. العيوب والصيانة وسبل المعالجة",
      "body": [
        "أبلغ عن العيوب فوراً؛ نعالجها حسب الأولوية، وقد نوفر بديلاً أو تعديلاً وفق القانون."
      ]
    },
    "s9": {
      "title": "9. الأضرار والتنظيف والبراغيث",
      "body": [
        "الأضرار تُحمّل بتكاليف معقولة؛ يمكن الخصم من الوديعة. أجور العمل: Director €50/h، Manager €35/h، Staff €25/h."
      ]
    },
    "s10": {
      "title": "10. الأمتعة والمقتنيات",
      "body": [
        "الضيف مسؤول عن مقتنياته؛ التخزين يخضع لقواعد منفصلة."
      ]
    },
    "s11": {
      "title": "11. المسؤولية",
      "body": [
        "لا نحد من المسؤولية التي لا يمكن تقييدها قانوناً، والمسؤولية الإجمالية محدودة بما دُفع لنا مقابل الإقامة."
      ]
    },
    "s12": {
      "title": "12. الخصوصية وCCTV",
      "body": [
        "سياسة الخصوصية: https://hostel-positano.com/privacy-policy. يُحتفظ بتسجيلات CCTV لمدة 30 يوماً."
      ]
    },
    "s13": {
      "title": "13. معلومات الموقع",
      "body": [
        "قد يتم تحديث المعلومات؛ الروابط الخارجية للراحة فقط."
      ]
    },
    "s14": {
      "title": "14. الصحة والسلامة",
      "body": [
        "اتبع سلوكاً مسؤولاً تجاه الأمراض المعدية؛ يوصى بالتأمين."
      ]
    },
    "s15": {
      "title": "15. العروض والقسائم",
      "body": [
        "تسري القسائم وفق الشروط الموضحة فقط."
      ]
    },
    "s16": {
      "title": "16. القانون الواجب التطبيق",
      "body": [
        "تخضع هذه الشروط للقانون الإيطالي مع مراعاة قواعد حماية المستهلك الإلزامية."
      ]
    },
    "s17": {
      "title": "الملحق أ — جدول الأسعار والرسوم",
      "body": [
        "A1. غير قابل للاسترداد: دفع 100% وعدم الاسترداد.",
        "A2. قابل للاسترداد: إلغاء مجاني حتى 72 ساعة قبل 15:00.",
        "A3. رسم إلغاء إداري: €5 لكل حجز."
      ]
    }
  }
}
