{
  "meta": {
    "title": "شروط الحجز | Hostel Brikette",
    "description": "شروط حجز Hostel Brikette: الحجز والدفع والإلغاء والودائع والمسؤولية والخصوصية."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — شروط الحجز",
    "pageSubtitle": "شروط الحجز"
  },
  "toc": {
    "title": "المحتويات",
    "aria": "جدول المحتويات"
  },
  "footer": {
    "end": "نهاية المستند.",
    "backToTop": "العودة للأعلى"
  },
  "sections": {
    "s1": {
      "title": "1. الأطراف والتعريفات",
      "body": [
        "تاريخ النفاذ: 2026-01-09.",
        "ينطبق على: جميع الحجوزات في Hostel Brikette، وعند اللزوم الزوار في الموقع.",
        "إذا تم الحجز عبر OTA فقد تطبق شروطها. تحكم هذه الشروط عقد الإقامة بينك وبين Skylar SRL وفقاً للقانون الساري.",
        "1.1 من نحن — Skylar SRL تدير Hostel Brikette. العنوان المسجل: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. عنوان المنشأة: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. البريد الرسمي: hostelpositano@gmail.com. الموقع: https://hostel-positano.com.",
        "1.2 \"شروط الحجز\" — هذا المستند.",
        "1.3 \"قواعد المنزل\" — وثيقة قواعد المنزل السارية خلال الإقامة وهي جزء من عقد الإقامة.",
        "1.4 \"الحاجز\" — الشخص الذي يرسل طلب الحجز وباسمه يتم الحجز.",
        "1.5 \"الضيف\" — الشخص الذي يبيت ضمن حجز مؤكد.",
        "1.6 \"الزائر\" — شخص مسموح له بدخول المناطق المشتركة فقط ولا يبيت.",
        "1.7 \"حامل البطاقة\" — مالك بطاقة الدفع المستخدمة للدفع أو الضمان.",
        "1.8 \"طلب الحجز\" — طلب حجز إقامة عبر موقعنا أو OTA معتمدة.",
        "1.9 \"الحجز المؤكد\" — طلب حجز قمنا بقبوله كتابةً، ويكوّن عقد إقامة ملزم.",
        "1.10 \"OTA\" — وكالة سفر إلكترونية معتمدة (مثل Hostelworld.com و Booking.com).",
        "1.11 \"نوع السعر\" — قواعد السعر المرتبطة بالحجز (قابل للاسترداد/غير قابل).",
        "1.12 \"سعر غير قابل للاسترداد\" — يتطلب الدفع الكامل عند الحجز ولا يُسترد إلا إذا تطلب القانون ذلك.",
        "1.13 \"سعر قابل للاسترداد\" — يسمح بالإلغاء/التعديل وفقاً لما يظهر عند الحجز.",
        "1.14 \"نافذة تسجيل الوصول الرسمية\" — 15:00–22:00 في يوم الوصول.",
        "1.15 \"No Show\" — عدم إتمام تسجيل الوصول قبل نهاية النافذة الرسمية دون موافقة كتابية على الوصول المتأخر.",
        "1.16 \"إلغاء متأخر\" — إلغاء بعد مهلة الإشعار الخاصة بنوع السعر.",
        "1.17 \"إنهاء بسبب مخالفة\" — إنهاء الإقامة بسبب مخالفة الشروط أو قواعد المنزل.",
        "1.18 \"تفويض مسبق\" — حجز مؤقت لمبلغ على البطاقة دون خصم فوري.",
        "1.19 \"وديعة ضمان\" — وديعة أو تفويض لتغطية المستحقات وفقاً للبند 5.",
        "1.20 \"المناطق المشتركة\" — المساحات المشتركة المحددة في قواعد المنزل.",
        "1.21 \"عيب جسيم\" — عيب يؤثر مادياً على الإقامة.",
        "1.22 تفسير — \"كتابياً\" يشمل البريد الإلكتروني ورسائل منصة OTA.",
        "1.23 المواعيد بالوقت المحلي ما لم يُذكر خلاف ذلك.",
        "1.24 في حال تعارض الشروط مع قواعد المنزل في الأمور المالية، تسري شروط الحجز؛ وفي السلوك والعمليات تسري قواعد المنزل."
      ]
    },
    "s2": {
      "title": "2. طلبات الحجز والقنوات المصرح بها وتكوين العقد",
      "body": [
        "2.1 القنوات المصرح بها ومنع إعادة البيع — يجب الحجز عبر موقعنا أو OTA معتمدة. نرفض أو نلغي عند الاشتباه بإعادة البيع أو الاحتيال.",
        "2.2 يصبح الحجز مؤكداً فقط بعد تأكيد كتابي منا.",
        "2.3 يمكننا رفض الحجز لأسباب تشغيلية أو أمنية أو تحقق/دفع غير مكتمل أو احتيال أو مخالفة.",
        "2.4 يجب تقديم بيانات اتصال دقيقة، وقد نتواصل عبر نظام رسائل OTA أو البريد.",
        "2.5 قد نطلب التحقق من الهوية/الدفع؛ عدم التحقق قد يؤدي للرفض أو الإلغاء.",
        "2.6 حد الحجز: 7 ليالٍ كحد أقصى و5 أشخاص كحد أقصى ما لم نتفق كتابياً.",
        "2.7 الحجوزات غير قابلة للتحويل إلا بموافقتنا الكتابية."
      ]
    },
    "s3": {
      "title": "3. الأسعار وما يشمله الحجز وتوزيع الغرف",
      "body": [
        "3.1 يشمل الإقامة: سرير/غرفة لكل ضيف، بياضات قياسية، استخدام المناطق المشتركة، واستخدام الحمامات المشتركة حسب المواعيد.",
        "3.2 توزيع الغرف حسب الحجز المؤكد؛ أسرّة السكن المشترك حسب الأسبقية.",
        "3.3 الترقيات قد تكون مدفوعة أو تشغيلية، وقد نعيد الحجز لنوع الغرفة الأصلي عند فشل الدفع."
      ]
    },
    "s4": {
      "title": "4. الدفع والودائع والتفويضات المسبقة",
      "body": [
        "4.1 وسائل الدفع المقبولة: Visa وMastercard؛ نقداً باليورو؛ تحويل مصرفي للشركات فقط.",
        "4.2 توقيت الدفع يعتمد على نوع السعر؛ السعر غير القابل للاسترداد يُدفع عند الحجز.",
        "4.3 عبر OTA قد تكون OTA أو Skylar SRL هي جهة التحصيل؛ إجراءات الاسترداد وفق التأكيد.",
        "4.4 الودائع/المدفوعات المقدمة قابلة للاسترداد أو لا حسب نوع السعر وقواعد الإلغاء.",
        "4.5 التفويض المسبق ليس خصماً نهائياً ومدة الإفراج تعتمد على جهة الإصدار."
      ]
    },
    "s5": {
      "title": "5. وديعة الضمان",
      "body": [
        "5.1 قد نطلب وديعة تعادل ليلة واحدة لكل ضيف.",
        "5.2 استخدام وديعة الضمان — يمكننا تطبيق كل أو جزء من وديعة الضمان على المبالغ المستحقة بموجب شروط الحجز أو قواعد المنزل، بما في ذلك: الإقامة أو التمديدات غير المدفوعة؛ الأضرار أو الأغراض المفقودة؛ رسوم التنظيف للفوضى الزائدة؛ الغرامات على مخالفات قواعد المنزل الجسيمة (حيثما كان مسموحاً)؛ استبدال البطاقة/البياضات حسب الاقتضاء. إذا تجاوزت التكاليف وديعة الضمان، تظل مسؤولاً عن الرصيد.",
        "5.3 عدم توفير الوديعة قد يؤدي لرفض تسجيل الوصول وتطبيق قواعد No Show/الإلغاء."
      ]
    },
    "s6": {
      "title": "6. الإلغاء والتعديل وNo Show والمغادرة المبكرة",
      "body": [
        "6.1 طلبات الإلغاء/التعديل يجب أن تكون كتابية عبر البريد أو OTA.",
        "6.2 تُحسب المهل حسب الوقت المحلي من 15:00 يوم الوصول.",
        "6.3 قواعد ورسوم الإلغاء — رسوم الإلغاء (إن وجدت) وأهلية الاسترداد (إن وجدت) والمواعيد النهائية تعتمد على نوع السعر وقناة الحجز وتُحدد عند الحجز وفي حجزك المؤكد وفي الملحق أ (جدول الأسعار والرسوم).",
        "6.4 التغييرات والتمديدات — قد يُعامل طلب التغيير كإلغاء للحجز الأصلي وإنشاء حجز جديد، حسب التوافر ونوع السعر. التمديدات تخضع للتوافر وتُعامل كفترة حجز جديدة (قد يكون لها نوع سعر مختلف). سنؤكد التغييرات المعتمدة كتابياً. حتى التأكيد، يبقى الحجز الأصلي ساري المفعول.",
        "6.5 No Show يخضع للرسوم بحسب نوع السعر.",
        "6.6 المغادرة المبكرة والليالي غير المستخدمة — إذا غادرت مبكراً بعد تسجيل الوصول، فلن يؤدي ذلك تلقائياً إلى استرداد المبلغ. أي استرداد أو رصيد أو تنازل (إن وجد) يخضع لنوع السعر، وما إذا كنا قد أكدنا تغييراً/إلغاءً كتابياً، وأي متطلبات إلزامية بموجب القانون الساري.",
        "6.7 الإنهاء بسبب مخالفة (الطرد / رفض الإقامة المستمرة) — إذا أنهينا إقامتك بسبب مخالفة جسيمة لشروط الحجز أو قواعد المنزل: قد يُطلب منك المغادرة فوراً؛ قد تظل مسؤولاً عن رسوم الليالي غير المستخدمة كما يسمح به القانون الساري ووفقاً لنوع السعر؛ يجوز لنا تطبيق وديعة الضمان على المبالغ المستحقة و/أو تحميل حامل البطاقة. الإنهاء بسبب مخالفة ليس \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. متطلبات تسجيل الوصول",
      "body": [
        "7.1 نافذة تسجيل الوصول والوصول المتأخر — تسجيل الوصول متاح خلال 15:00–22:00. إذا كنت تتوقع الوصول متأخراً، يجب عليك طلب تعليمات الوصول المتأخر مسبقاً. أي تسجيل وصول ذاتي الخدمة يكون اختيارياً وقد يتطلب التحقق الناجح من الهوية والدفع مسبقاً.",
        "7.2 إثبات الهوية — يجب على كل ضيف تقديم وثيقة هوية أصلية سارية المفعول عند تسجيل الوصول كما هو مطلوب للتسجيل والأمن. الهويات المقبولة (قائمة الأمثلة): جواز السفر، بطاقة الهوية الوطنية، رخصة القيادة، البطاقة العسكرية (مستندات أصلية فقط). يجب أن تتضمن نسخ اللغات المحلية أي حقول بيانات مطلوبة محلياً. إذا لم يتمكن الضيف من تقديم هوية سارية المفعول بحلول الساعة 22:00 في يوم الوصول، يجوز لنا رفض تسجيل الوصول وتطبيق قواعد No Show/الإلغاء المتأخر لنوع السعر.",
        "7.3 يجب دفع الرصيد قبل إتمام تسجيل الوصول.",
        "7.4 الحد الأدنى للعمر 18 سنة؛ قد تُفرض قيود على القُصّر."
      ]
    },
    "s8": {
      "title": "8. العيوب والصيانة وسبل المعالجة",
      "body": [
        "أبلغ عن العيوب فوراً؛ نعالجها حسب الأولوية، وقد نوفر بديلاً أو تعديلاً وفق القانون.",
        "8.2 المعالجة والأولوية — نعطي الأولوية للإصلاحات بناءً على التأثير والسلامة؛ قد تستغرق المشاكل البسيطة وقتاً أطول.",
        "8.3 العيوب الجسيمة — إذا أكدنا عيباً جسيماً ولم نتمكن من معالجته بشكل معقول، سنقدم بديلاً أو استرداداً تناسبياً حسبما يقتضيه القانون."
      ]
    },
    "s9": {
      "title": "9. الأضرار والتنظيف والبراغيث",
      "body": [
        "الأضرار تُحمّل بتكاليف معقولة؛ يمكن الخصم من الوديعة. أجور العمل: Director €50/h، Manager €35/h، Staff €25/h.",
        "9.2 بق الفراش — إذا قررنا بشكل معقول (بناءً على الفحص والأدلة) أنك أدخلت بق الفراش إلى الغرفة، فأنت مسؤول عن تكاليف المعالجة والتنظيف والخسارة في الإيرادات كما هو مسموح به قانوناً."
      ]
    },
    "s10": {
      "title": "10. الأمتعة والمقتنيات",
      "body": [
        "الضيف مسؤول عن مقتنياته؛ التخزين يخضع لقواعد منفصلة.",
        "لا يستبعد أي شيء في شروط الحجز هذه أو يحد من المسؤولية حيث يكون هذا الاستبعاد أو التحديد غير قانوني."
      ]
    },
    "s11": {
      "title": "11. المسؤولية",
      "body": [
        "لا نحد من المسؤولية التي لا يمكن تقييدها قانوناً، والمسؤولية الإجمالية محدودة بما دُفع لنا مقابل الإقامة.",
        "11.2 النطاق — بما يخضع للبند 11.1، نحن مسؤولون عن توفير الإقامة كما هو موضح في الحجز المؤكد وفقاً لشروط الحجز وقواعد المنزل. لسنا مسؤولين عن الظروف الخارجة عن سيطرتنا المعقولة.",
        "11.3 أنواع الخسارة والحدود (حيثما كان مسموحاً) — مع مراعاة البندين 11.1 و11.2، ووفقاً لما يسمح به القانون، نستبعد أو نحد من المسؤولية عن الأضرار غير المباشرة أو الخاصة؛ خسارة الدخل/الأرباح/البيانات؛ الحد الأقصى لإجمالي المسؤولية عن الإقامة يساوي سعر الحجز الإجمالي."
      ]
    },
    "s12": {
      "title": "12. الخصوصية وCCTV",
      "body": [
        "سياسة الخصوصية: https://hostel-positano.com/privacy-policy. يُحتفظ بتسجيلات CCTV لمدة 30 يوماً.",
        "12.2 كاميرات المراقبة في المناطق العامة — نشغل كاميرات مراقبة في بعض المناطق العامة من المنشأة. لا توجد كاميرات في الغرف أو الحمامات. الإشعارات متاحة في الموقع."
      ]
    },
    "s13": {
      "title": "13. معلومات الموقع",
      "body": [
        "قد يتم تحديث المعلومات؛ الروابط الخارجية للراحة فقط."
      ]
    },
    "s14": {
      "title": "14. الصحة والسلامة",
      "body": [
        "اتبع سلوكاً مسؤولاً تجاه الأمراض المعدية؛ يوصى بالتأمين."
      ]
    },
    "s15": {
      "title": "15. العروض والقسائم",
      "body": [
        "تسري القسائم وفق الشروط الموضحة فقط."
      ]
    },
    "s16": {
      "title": "16. القانون الواجب التطبيق",
      "body": [
        "تخضع هذه الشروط للقانون الإيطالي مع مراعاة قواعد حماية المستهلك الإلزامية."
      ]
    },
    "s17": {
      "title": "الملحق أ — جدول الأسعار والرسوم",
      "body": [
        "يجب أن تتوافق هذه الملحق مع ما يظهر عند الحجز.",
        "A1. غير قابل للاسترداد: دفع 100% وعدم الاسترداد.",
        "A2. قابل للاسترداد: إلغاء مجاني حتى 72 ساعة قبل 15:00.",
        "A3. رسوم إدارة الإلغاء — €5 لكل حجز، يتم عرضها عند الحجز وتكرارها في رسالة التأكيد."
      ]
    }
  }
}
