{
  "meta": {
    "title": "Позитано — аэропорт Неаполя на автобусе | Hostel Brikette",
    "description": "Маршрут от Hostel Brikette до аэропорта Неаполя: автобус SITA до Сорренто и автобус Curreri, советы по билетам и ссылки на расписания."
  },
  "header": {
    "eyebrow": "Путеводитель Hostel Brikette",
    "title": "Позитано — аэропорт Неаполя — автобус через Сорренто",
    "description": "Сядьте на автобус SITA Sud из Позитано до Сорренто, затем на автобус Curreri до аэропорта Неаполя Каподикино. Это самый простой вариант общественного транспорта с частыми отправлениями и удобной пересадкой на автовокзале Сорренто."
  },
  "aside": {
    "eyebrow": "Нужны другие маршруты?",
    "body": "Откройте <Link>обзор «Как добраться»</Link> для такси, паромов и альтернативных маршрутов."
  },
  "sections": {
    "overview": {
      "title": "Общий обзор поездки",
      "points": [
        "Дойдите до остановки Positano (Chiesa Nuova) у Bar Internazionale.",
        "Сядьте на автобус SITA до автовокзала/вокзала Сорренто.",
        "Пересядьте на автобус Curreri от Сорренто до аэропорта Неаполя (Capodichino)."
      ]
    },
    "walk": {
      "title": "Как дойти до остановки в Позитано",
      "points": [
        "Выйдите из хостела и спуститесь по ступеням к главной дороге.",
        "Поверните налево и пройдите примерно 100 метров (330 футов).",
        "Bar Internazionale будет слева; остановка SITA находится прямо перед ним."
      ],
      "image": {
        "alt": "Автобусная остановка SITA Positano (Chiesa Nuova) перед Bar Internazionale",
        "caption": "В высокий сезон приходите на несколько минут раньше — автобусы быстро заполняются."
      }
    },
    "tickets": {
      "title": "Билеты и ожидание",
      "points": [
        "Купите билет SITA до Сорренто в Bar Internazionale или ближайшем газетном киоске.",
        "Сохраните билет после посадки: водитель может его прокомпостировать или надорвать.",
        "Билет на автобус Curreri можно купить онлайн или (при наличии) в кассе на станции."
      ]
    },
    "sorrento": {
      "title": "На автовокзале Сорренто",
      "body": "Выйдите на главном автобусно-железнодорожном вокзале Сорренто. На автобусных платформах пересядьте на автобус <Link>Curreri Viaggi</Link> до аэропорта Неаполя (Capodichino). Проверьте актуальное расписание и подумайте о покупке билета онлайн заранее в пик сезона."
    },
    "timetables": {
      "title": "Расписания",
      "items": {
        "sita": {
          "href": "https://www.positano.com/en/bus-schedule?route=amalfi_positano_sorrento#section-schedule-result",
          "label": "Positano.com",
          "text": "Расписание автобуса SITA Позитано ⇄ Сорренто на <Link>Positano.com</Link>"
        },
        "curreri": {
          "href": "https://www.curreriviaggi.it/",
          "label": "curreriviaggi.it",
          "text": "Расписание Curreri Сорренто ⇄ аэропорт Неаполя на <Link>curreriviaggi.it</Link>"
        }
      }
    }
  }
}
