{
  "meta": {
    "title": "Positano nach Salerno mit der Fähre | Hostel Brikette",
    "description": "Tür zu Tür: Vom Hostel Brikette zum Hafen von Positano, mit der Fähre nach Salerno – inklusive Tickettipps und Hinweise zur Ankunft."
  },
  "header": {
    "eyebrow": "Reiseführer Hostel Brikette",
    "title": "Positano nach Salerno – Fähre",
    "description": "Folge diesen Schritten, um vom Hostel Brikette zum Hafen von Positano zu laufen, Tickets zu kaufen und nach Salerno einzuschiffen. Enthält praktische Hinweise zu Zeiten, Betreibern sowie zur Ankunft im Hafen von Salerno und dem Weg zum Bahnhof."
  },
  "tip": {
    "label": "Tipp",
    "copy": "Braucht ihr Alternativen bei rauer See? Öffnet die <link>Übersicht „So kommst du zu uns“</link> für Ausweichrouten."
  },
  "journey": {
    "title": "Reiseüberblick",
    "paragraphs": [
      "Fähren zwischen Positano und Salerno verkehren am häufigsten vom Frühling bis in den frühen Herbst und können bei rauer See ausfallen. Die Fahrt dauert üblicherweise 60–80 Minuten, je nach Betreiber und Schiff.",
      "Zeiten vergleichen und buchen: <positanoLink>Positano.com (gesammelter Fahrplan)</positanoLink> · <travelmarLink>Travelmar – Salerno ↔ Positano</travelmarLink>."
    ]
  },
  "walk": {
    "title": "Fußweg zum Hafen von Positano",
    "steps": [
      "Verlasse das Hostel durch die Haupteingangstür.",
      "Gehe die Treppen zur Straße hinunter, biege links ab und laufe etwas über 100 m (≈330 ft).",
      "Biege an der ersten Kreuzung (Punkt 1) rechts beim Tabacchi (erstes Gebäude rechts) ab.",
      "Gehe weiter bergab; an der ersten Spitzkehre (Punkt 2) verlässt du die Straße und nimmst die Treppen geradeaus.",
      "Unten an der Treppe erreichst du die Straße (Punkt 3); überquere sie und gehe geradeaus die nächsten Stufen hinunter.",
      "Wenn diese Treppen an der Straße enden, überquere sie, gehe kurz nach links und nimm dann die Treppe (Punkt 4).",
      "Unten biegst du rechts ab, erreichst Punkt 5 und gehst durch den Torbogen auf der rechten Seite.",
      "Der Hafen (Pier an der Spiaggia Grande) liegt etwa 50 m (≈160 ft) voraus auf der rechten Strandseite."
    ]
  },
  "tickets": {
    "title": "Tickets kaufen und einsteigen",
    "steps": [
      "Jeder Fährbetreiber hat am Hafen seinen eigenen Schalter.",
      "Auf dem Schild neben dem Schalter steht die nächste Abfahrt dieses Betreibers.",
      "Kaufe Tickets direkt beim Betreiber. Sei 20–30 Minuten früher da, um eventuell Gutscheine einzulösen und dich anzustellen.",
      "Nach dem Kauf gehst du zum Ende des Piers und wartest auf das Boarding."
    ]
  },
  "arrival": {
    "title": "Ankunft in Salerno",
    "paragraphs": [
      "Je nach Betreiber legst du im Bereich Concordia/Manfredi in Salerno an. Zum Zug gehst du zur Hauptstation Salerno (Stazione FS); der Fußweg ist einfach und überwiegend flach.",
      "Karte: <mapLink>Concordia-Hafen → Bahnhof Salerno</mapLink>.",
      "Fallen Fähren wetterbedingt aus, verschiebe die Reise oder plane die Route über Sorrent am folgenden Tag."
    ]
  }
}
