{
  "meta": {
    "title": "Positano nach Neapel Zentrum mit der Fähre | Hostel Brikette",
    "description": "Schritt für Schritt vom Hostel Brikette zum Hafen von Positano, Tickets, Boarding und Ankunftstipps für die Fähre ins Zentrum von Neapel."
  },
  "header": {
    "eyebrow": "Reiseführer Hostel Brikette",
    "title": "Positano nach Neapel Zentrum – Fähre",
    "description": "Folge diesen Schritten, um vom Hostel Brikette zum Hafen von Positano zu laufen, Fährtickets zu kaufen und nach Neapel zu fahren. Enthält Anbieterhinweise, Saisontipps und Orientierung für die Ankunft an Napoli Centrale.",
    "tipLabel": "Tipp",
    "tipCopy": "Braucht ihr Alternativen bei rauer See? Öffnet die <GuideLink>Übersicht „So kommst du zu uns“</GuideLink> für Ausweichrouten."
  },
  "journeyOverview": {
    "title": "Reiseüberblick",
    "paragraphs": [
      "Fähren zwischen Positano und Neapel verkehren vor allem vom Frühling bis in den frühen Herbst und können bei rauer See ausfallen. Die Fahrt dauert in der Regel 70–90 Minuten – je nach Anbieter und Schiff.",
      "Zeiten vergleichen und buchen: <ExternalLink>Positano.com (gesammelter Fahrplan)</ExternalLink>."
    ]
  },
  "photoGuide": {
    "title": "Fotoguide (Referenz)",
    "description": "Visuelle Referenzen für jeden Schritt des Spaziergangs und den Ticketbereich am Hafen.",
    "items": {
      "mapOverview": {
        "alt": "Kartenübersicht des Fußwegs vom Hostel Brikette zum Hafen von Positano",
        "caption": "Kartenübersicht: Hostel → Hafen von Positano"
      },
      "approach": {
        "alt": "Foto des Zugangs zur Spiaggia Grande und dem Touristenhafen von Positano",
        "caption": "Weg zur Spiaggia Grande (Touristenhafen)"
      },
      "detailMap": {
        "alt": "Detailkarte mit der rechten Seite der Spiaggia Grande, auf der der Hafen liegt",
        "caption": "Detailkarte: Hafen an der Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Ticketschalter der Fähranbieter am Hafen von Positano mit Abfahrtsanzeigen",
        "caption": "Ticketschalter der Fähranbieter"
      },
      "point1": {
        "alt": "Punkt 1: Kreuzung beim Tabacchi an der Via G. Marconi nahe dem Hostel Brikette",
        "caption": "Punkt 1: Kreuzung am Tabacchi (rechts abbiegen)"
      },
      "point2": {
        "alt": "Punkt 2: erste Kehre, an der du die Straße verlässt und die Treppe nimmst",
        "caption": "Punkt 2: Straße verlassen, Treppe nehmen"
      },
      "point3": {
        "alt": "Punkt 3: Ende der Treppe an der Straße vor dem Überqueren",
        "caption": "Punkt 3: Treppe endet an der Straße"
      },
      "point4": {
        "alt": "Punkt 4: Straße überqueren, kurz links abbiegen, dann die Treppe nehmen",
        "caption": "Punkt 4: Straße überqueren, links abbiegen, Treppen"
      },
      "point5": {
        "alt": "Punkt 5: Gewölbegang Richtung Strand und Hafen",
        "caption": "Punkt 5: Durchgang zum Hafen"
      }
    }
  },
  "walk": {
    "title": "Spaziergang zum Hafen von Positano",
    "steps": [
      "Verlasse das Hostel durch den Haupteingang.",
      "Gehe die Treppe zur Straße hinunter, biege links ab und laufe gut 100 m.",
      "An der ersten Kreuzung (Punkt 1) rechts abbiegen – direkt beim Tabacchi (erstes Gebäude rechts).",
      "Gehe weiter bergab; an der ersten Kehre (Punkt 2) die Straße verlassen und die Treppe geradeaus nehmen.",
      "Unten an der Treppe erreichst du die Straße (Punkt 3); überquere sie und gehe geradeaus auf die nächste Treppe.",
      "Endet diese Treppe an der Straße, quere hinüber, biege kurz links ab und nimm die Treppe bei Punkt 4.",
      "Unten rechts abbiegen bis Punkt 5 und unter dem rechten Gewölbe weitergehen.",
      "Der Hafen (Pier Spiaggia Grande) liegt rund 50 m weiter auf der rechten Strandseite."
    ]
  },
  "tickets": {
    "title": "Tickets kaufen und einschiffen",
    "items": [
      "Am Hafen hat jeder Fähranbieter seinen eigenen Schalter.",
      "Das Schild neben dem Schalter zeigt die nächste Abfahrt dieses Anbieters an.",
      "Kaufe deine Tickets direkt beim Anbieter; sei 20–30 Minuten früher da, um Gutscheine einzulösen und dich anzustellen.",
      "Nach dem Kauf gehst du bis ans Ende des Piers und wartest dort auf das Boarding."
    ]
  },
  "arrival": {
    "title": "Ankunft in Neapel",
    "paragraphs": [
      "Steige im Hafenbereich aus und fahre mit deinem Anschlussverkehr weiter. Zur Napoli Centrale (Piazza Garibaldi) ist die Straßenbahn in der Regel die einfachste Option vom Hafen aus.",
      "Empfohlene Route: <TramLink>Nimm die Straßenbahn zwischen Hafen und Napoli Centrale</TramLink>."
    ],
    "return": "Für einen gepäckfreundlichen Fußweg in Positano bei der Rückkehr siehe: <ReturnLink>Fähranleger → Hostel Brikette</ReturnLink>."
  }
}
