{
  "slug": "capri-positano-ferry",
  "meta": {
    "title": "Capri a Positano en ferry | Hostel Brikette",
    "description": "Cómo viajar de Capri a Positano en ferry, con consejos de billetes, operadores, recomendaciones para la llegada y la forma más sencilla de subir al albergue."
  },
  "header": {
    "eyebrow": "Guía de viaje de Hostel Brikette",
    "title": "Capri a Positano – Ferry",
    "description": "Usa esta guía para viajar de Capri a Positano completamente por mar. Incluye cómo elegir al operador adecuado, comprar billetes en el puerto y qué hacer al llegar para subir al Hostel Brikette caminando (o en autobús) con la mayor facilidad."
  },
  "tip": {
    "eyebrow": "Consejo",
    "copy": "¿Necesitas otras rutas u opciones de respaldo cuando el mar está agitado? Abre la <link>guía Cómo llegar</link>.",
    "linkLabel": "Guía Cómo llegar"
  },
  "sections": {
    "overview": {
      "title": "Resumen del viaje",
      "body": "Los ferris entre Capri y Positano operan con más frecuencia en primavera y verano. Los servicios pueden cancelarse si el mar está revuelto, especialmente a última hora del día. El trayecto suele durar entre 30 y 60 minutos según la embarcación y el operador."
    },
    "capriPort": {
      "title": "En el puerto de Capri",
      "list": [
        "Consulta horarios y precios y localiza al operador de tu salida.",
        "Dirígete al puerto turístico de Capri. Compra los billetes en la taquilla del propio operador.",
        "Llega con 20–30 minutos de antelación para canjear vales y hacer fila para embarcar."
      ],
      "link": "Compara horarios de ferri y reserva: <capriLink>Capri.net – Capri ↔ Positano</capriLink> · <positanoLink>Positano.com (horarios agregados)</positanoLink>.",
      "linkLabelCapri": "Capri.net – Capri ↔ Positano",
      "linkLabelPositano": "Positano.com (horarios agregados)"
    },
    "arrival": {
      "title": "Llegada a Positano",
      "list": [
        "Desembarca en el muelle de Positano Spiaggia Grande.",
        "Los porteadores esperan a los ferris; valora usarlos para el equipaje y acuerda la tarifa por adelantado.",
        "Prepárate para subir escaleras desde la playa; el autobús local Interno ayuda a reducir el tramo hasta el albergue."
      ]
    },
    "bus": {
      "title": "Del puerto al hostel en autobús Interno",
      "list": [
        "El autobús Interno Positano pasa aproximadamente cada 30 minutos desde la mañana hasta cerca de medianoche.",
        "Busca el letrero electrónico ‘Interno Positano’ en la parte frontal del autobús.",
        "Desde el puerto, camina hasta Piazza dei Mulini y toma el autobús que sube hacia Chiesa Nuova."
      ],
      "link": "Para una ruta detallada y apta para equipaje desde el muelle hasta Hostel Brikette, consulta: <link>Muelle del ferry → Hostel Brikette</link>.",
      "linkLabel": "Muelle del ferry → Hostel Brikette"
    },
    "finalWalk": {
      "title": "Último tramo a pie desde la parada más cercana",
      "list": [
        "Bájate en la parada junto al estanco (tabacchi) cerca de Chiesa Nuova.",
        "Gira a la derecha hacia la carretera principal y luego a la izquierda por Via G. Marconi.",
        "Camina algo más de 100 m (≈330 pies); el hostel queda a tu derecha.",
        "Gira a la derecha y sube las escaleras hasta la puerta principal de Hostel Brikette."
      ]
    },
    "cancelled": {
      "title": "Si se cancelan los ferris",
      "body": "Si se cancelan por el tiempo o el estado del mar, cambia a la ruta de tren y autobús vía Sorrento. Lleva más tiempo, pero funciona en casi todas las condiciones.",
      "link": "Usa esta alternativa: <link>Centro de Nápoles → Positano en tren y después autobús</link>.",
      "linkLabel": "Centro de Nápoles → Positano en tren y autobús"
    }
  }
}
