{
  "meta": {
    "title": "Ravello a Positano en autobús | Hostel Brikette",
    "description": "Indicaciones paso a paso de Ravello a Positano vía Amalfi en autobuses SITA, con consejos de horarios, detalles de paradas y el tramo final hasta el Hostel Brikette."
  },
  "header": {
    "eyebrow": "Guía de viajes del Hostel Brikette",
    "title": "Ravello a Positano – vía Amalfi en autobús",
    "description": "Viaja de Ravello a Positano con un sencillo transbordo en Amalfi. Esta guía explica dónde comprar y validar los billetes SITA, cómo leer el horario y qué esperar al cambiar en Amalfi, además del corto paseo desde la parada Chiesa Nuova de Positano hasta el Hostel Brikette."
  },
  "tip": {
    "eyebrow": "Consejo",
    "body": "¿Necesitas todas las opciones de transporte? Abre el <GuideLink>{{guideLabel}}</GuideLink> para ver ferris, taxis e itinerarios combinados."
  },
  "journeyOverview": {
    "title": "Resumen del trayecto",
    "description": "Calcula entre 1,5 y 2,5 horas según las conexiones. Primero toma el autobús SITA desde Ravello hasta Amalfi y luego haz transbordo al autobús SITA con destino Positano/Sorrento. En temporada alta los autobuses pasan con frecuencia y pueden ir llenos; llega con un poco de antelación para hacer fila."
  },
  "sitaTickets": {
    "title": "Autobuses SITA y billetes",
    "points": [
      "Los autobuses entre Ravello y Amalfi son operados por SITA (SITA Sud Srl).",
      "Primero debes viajar a Amalfi y luego cambiar a un segundo autobús con destino a Positano.",
      "Hay dos opciones Ravello → Amalfi: la 5110 y la 5120. La 5110 suele ser unos 10 minutos más rápida.",
      "Compra los billetes en quioscos o estancos (tabacchi) y tenlos listos para validarlos al subir."
    ]
  },
  "timetable": {
    "title": "Horarios",
    "description": "Consulta los horarios más recientes en <TimetableLink>{{timetableLabel}}</TimetableLink>.",
    "notesTitle": "Cómo leer el horario",
    "points": [
      "Las filas de la primera columna enumeran cada parada de la ruta.",
      "Las columnas corresponden a viajes programados identificados con letras.",
      "¿Viajas de lunes a sábado? Usa las columnas «F» y «G».",
      "¿Viajas en domingo o festivo? Usa las columnas «G» y «H»."
    ],
    "linkLabel": "Positano.com (resumen del horario SITA)"
  },
  "ravelloToAmalfi": {
    "title": "Ravello → Amalfi",
    "points": [
      "Toma la línea SITA 5110 o 5120 desde Ravello hasta Amalfi (la 5110 suele ser más rápida).",
      "Valida tu billete al subir y consérvalo hasta llegar.",
      "Baja en la estación de autobuses de Amalfi para enlazar con Positano."
    ]
  },
  "waitingInAmalfi": {
    "title": "Esperando en Amalfi",
    "points": [
      "Al llegar a Amalfi puedes visitar el centro del pueblo mientras esperas.",
      "Regresa a la misma zona de la estación donde te dejaron para tomar el autobús hacia Positano.",
      "Sube a cualquier servicio SITA marcado como Positano/Sorrento por la Costa Amalfitana."
    ]
  },
  "arrivingPositano": {
    "title": "Llegada a Positano (Chiesa Nuova)",
    "points": [
      "La parada SITA más cercana es Positano (Chiesa Nuova) en Via G. Marconi.",
      "Está a unos 140 metros (490 pies) de la entrada del hostal.",
      "Esperarás fuera del café/bar llamado «Bar Internazionale»."
    ],
    "figure": {
      "alt": "Parada SITA Chiesa Nuova de Positano frente al Bar Internazionale",
      "caption": "Llega con unos minutos de antelación para asegurarte un asiento; en verano los autobuses se llenan rápido."
    }
  },
  "walking": {
    "title": "Camina desde la parada hasta el hostal",
    "points": [
      "Desde la parada Chiesa Nuova, continúa unos 100 metros (330 pies).",
      "Gira a la derecha y sigue las escaleras hasta la puerta principal del hostal.",
      "Busca nuestro letrero junto a la terraza; la entrada está justo por encima de la curva."
    ]
  },
  "links": {
    "guideOverview": "Resumen de Cómo llegar"
  }
}
