{
  "slug": "rezerwacje-podstawy",
  "meta": {
    "title": "Podstawy rezerwacji: niezbędnik pobytu w Hostelu Brikette w Positano – jedynym hostelu w mieście",
    "description": "Poznaj wszystkie informacje potrzebne przed rezerwacją jedynego hostelu w Positano na Wybrzeżu Amalfitańskim. Dowiedz się o bezpiecznych płatnościach, elastycznych i bezzwrotnych rezerwacjach, zasadach zameldowania, anulowania oraz wskazówkach na niezapomniany pobyt."
  },
  "headings": {
    "aboutOurHostel": "O naszym hostelu",
    "termsAndConditions": "Regulamin",
    "youCustomerGuest": "Do kogo skierowany jest ten przewodnik",
    "roomBookingRequest": "Jak zarezerwować pobyt",
    "onlyHostelPositano": "Jedyny hostel w Positano",
    "communalAreas": "Udogodnienia i przestrzenie wspólne",
    "creditCardHolder": "Wymogi dotyczące posiadacza karty",
    "counteroffer": "Dostępność i oferty alternatywne",
    "confirmedRoomBooking": "Potwierdzenie rezerwacji",
    "noShow": "Niepojawienie się i opłaty",
    "roomCancellationRequest": "Anulowanie rezerwacji",
    "cancellationNoticePeriod": "Termin powiadomienia o anulowaniu",
    "cancellationAdministrationFee": "Opłata administracyjna za anulowanie",
    "hostelOfficialEmail": "Oficjalna komunikacja i e-mail",
    "bookingChangeRequest": "Zmiana rezerwacji",
    "designatedEmailAddress": "Podanie adresu e-mail",
    "bookingExtensionRequest": "Przedłużenie pobytu",
    "checkInRequest": "Zameldowanie",
    "assignedRoom": "Przydział pokoju",
    "hostelRooms": "Typy zakwaterowania",
    "linen": "Pościel i udogodnienia",
    "roomUpgrade": "Upgrade pokoju",
    "keycard": "Dostęp za pomocą karty",
    "preauthorization": "Preautoryzacja płatności",
    "checkout": "Wymeldowanie",
    "minor": "Zasady dla nieletnich",
    "complimentaryService": "Bezpłatne usługi hostelu",
    "temporaryGuest": "Odwiedzający goście",
    "acceptedPaymentMethods": "Akceptowane metody płatności",
    "prepaidNonRefundableBookings": "Przedpłacone rezerwacje bezzwrotne",
    "firstComeFirstToChoose": "Wybór łóżka według kolejności",
    "refundableBookings": "Rezerwacje elastyczne, zwrotne",
    "proofOfIdentity": "Wymagane dokumenty tożsamości",
    "seriousDefect": "Zgłaszanie usterek",
    "ota": "Internetowe biura podróży"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL z dumą prowadzi Hostel Brikette – jedyny hostel w Positano. Znajdziesz nas przy Via Guglielmo Marconi 358, 84017 Positano, Salerno, Włochy. Nasza lokalizacja na Wybrzeżu Amalfitańskim jest idealna, aby wyruszać do Amalfi, Ravello, Sorrento i na wyspę Capri. Z tarasu panoramicznego rozpościera się widok na góry oraz słynne wapienne klify spadające wprost do morza. Jeśli szukasz przystępnych cen, towarzyskiej atmosfery, niezrównanych panoram i świetnej obsługi – wybierz Hostel Brikette.",
    "termsAndConditions": "Nasz regulamin jest przejrzysty, zwięzły i chroni zarówno Ciebie, jak i nas. Zawiera kluczowe informacje, takie jak harmonogram płatności, zasady dotyczące kaucji, godziny ciszy nocnej oraz dostęp do dormitoriów wyłącznie dla gości. Regulamin jest zgodny z włoskim prawem turystycznym i standardami europejskich hosteli. Zachęcamy, aby zapoznać się z nim przed przyjazdem – finalizując rezerwację potwierdzasz, że przeczytałeś(-aś), zrozumiałeś(-aś) i akceptujesz zasady Hostel Brikette.",
    "youCustomerGuest": "Ten przewodnik pomaga każdemu gościowi, który nocuje u nas lub działa w imieniu innej osoby. Nieważne, czy jesteś samotnym backpackerem, cyfrowym nomadą, parą w romantycznej podróży, opiekunem grupy szkolnej czy po prostu odwiedzającym znajomym – te wskazówki zapewniają równe traktowanie i sprawne funkcjonowanie hostelu.",
    "roomBookingRequest": "Rezerwacja pobytu w Hostelu Brikette jest szybka i bezpieczna. Najlepsze ceny, elastyczne warunki oraz śniadanie i wieczorne drinki w prezencie otrzymasz, rezerwując bezpośrednio na <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">oficjalnej stronie Hostel Brikette</a>. Możesz też zarezerwować pobyt za pośrednictwem zaufanych serwisów OTA, takich jak <a href=\"https://www.hostelworld.com/hostels/p/7763/hostel-brikette/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> i <a href=\"https://www.booking.com/hotel/it/hostel-brikette.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "Hostel Brikette to jedyny hostel w Positano. Rezerwuj bezpośrednio lub skontaktuj się z nami, aby upewnić się, że Twoja rezerwacja jest ważna. Nieautoryzowana odsprzedaż lub przekazywanie rezerwacji jest zabronione i skutkuje natychmiastowym anulowaniem bez zwrotu kosztów.",
    "communalAreas": "Nasze przestrzenie wspólne sprzyjają spotkaniom towarzyskim i oferują bajeczne widoki na Morze Śródziemne. Poranną kawę wypijesz na tarasie, wieczorem zapraszamy na aperitivo z panoramą Positano, a w lobby z darmowym Wi‑Fi wygodnie popracujesz zdalnie. Do dyspozycji są również przestronne, oddzielne dla kobiet i mężczyzn łazienki z całodobową ciepłą wodą. Odwiedzający mogą korzystać z tych przestrzeni w wyznaczonych godzinach po okazaniu ważnego dokumentu tożsamości na recepcji.",
    "creditCardHolder": "Posiadacz karty – osoba, której nazwisko widnieje na karcie użytej do rezerwacji – odpowiada za wszystkie koszty noclegu, dodatków i ewentualnych kar. Jeśli rezerwujesz w czyimś imieniu, upewnij się, że masz pisemną zgodę właściciela karty lub poproś nas o bezpieczny link do płatności.",
    "counteroffer": "W szczycie sezonu (czerwiec–wrzesień) niektóre typy pokoi wyprzedają się bardzo szybko. Jeżeli preferowane łóżko w dormitorium lub pokój prywatny nie będzie dostępny, wyślemy Ci propozycję alternatywnych dat lub kategorii. Możesz ją przyjąć, odrzucić lub negocjować – nasz zespół z Wybrzeża Amalfitańskiego pomoże znaleźć najlepsze rozwiązanie.",
    "confirmedRoomBooking": "Rezerwacja zostaje potwierdzona w chwili otrzymania automatycznego e‑maila z potwierdzeniem. Wiadomość zawiera numer rezerwacji, datę przyjazdu, liczbę nocy, typ łóżka (dormitorium mieszane, tylko dla kobiet lub pokój prywatny) oraz całkowity koszt. Zachowaj ją – może być potrzebna przy zameldowaniu, jeśli nazwisko na rezerwacji różni się od Twojego.",
    "noShow": "Za \"no-show\" uznajemy sytuację, gdy gość nie dotrze i nie dokona zameldowania do godziny 22:00 (czasu lokalnego) w dniu przyjazdu. Aby chronić niezależny charakter naszego hostelu, w takim przypadku obciążamy koszt pierwszej nocy lub pełnej bezzwrotnej stawki – w zależności od tego, która kwota jest wyższa. Jeśli spodziewasz się późnego przyjazdu, napisz do nas przed 21:00, a przygotujemy zestaw do późnego samodzielnego zameldowania.",
    "roomCancellationRequest": "Plany potrafią się zmieniać – rozumiemy to! Jeżeli musisz anulować pobyt w Positano, poinformuj nas jak najwcześniej, wysyłając wiadomość na adres <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Wczesne anulowanie pozwala innym podróżnikom skorzystać z wolnych łóżek i może zmniejszyć lub wyeliminować ewentualne opłaty.",
    "cancellationNoticePeriod": "Jeśli w warunkach taryfy nie wskazano inaczej, obowiązuje standardowa polityka 72 godzin. Oznacza to, że anulowania należy dokonać najpóźniej do godziny 15:00 na trzy pełne dni przed przyjazdem, aby uniknąć kosztów. Stawki bezzwrotne lub promocyjne mogą mieć inne zasady – sprawdź szczegóły w wiadomości potwierdzającej.",
    "cancellationAdministrationFee": "Za przetworzenie zwrotów i aktualizację dostępności w wielu kanałach rezerwacyjnych może zostać naliczona niewielka opłata administracyjna w wysokości 5 € za rezerwację. Informacja o opłacie widnieje podczas składania rezerwacji i jest powtórzona w mailu potwierdzającym.",
    "hostelOfficialEmail": "W sprawie oficjalnej korespondencji – specjalnych próśb, rezerwacji grupowych czy listów potwierdzających do wizy – pisz na dedykowany adres <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Odpowiadamy codziennie między 08:00 a 22:00.",
    "bookingChangeRequest": "Chcesz przesunąć termin, dodać kolejnego podróżnego albo przejść na pokój z widokiem? Wyślij e‑mail z tematem \"Booking Change – [Twoje nazwisko, data przyjazdu]\". Zmiany są możliwe w zależności od dostępności, ale zawsze staramy się znaleźć elastyczne rozwiązanie.",
    "designatedEmailAddress": "Podanie prawidłowego adresu e‑mail podczas rezerwacji jest obowiązkowe – to na niego wysyłamy potwierdzenie pobytu w Hostelu Brikette. Jeśli wiadomość nie dotrze w ciągu dziesięciu minut, sprawdź folder spam i dodaj nas do zaufanych nadawców. Wyślemy Ci także dostęp do aplikacji pomagającej zaplanować podróż, pobyt w hostelu, zamówienia jedzenia i napojów i wiele więcej – dzięki niej w pełni wykorzystasz czas w Positano i na całym Wybrzeżu Amalfitańskim.",
    "bookingExtensionRequest": "Gdy już poczujesz urok Positano, możesz chcieć zostać dłużej. Napisz do nas lub porozmawiaj z recepcją o przedłużeniu pobytu. Dodatkowe noce przydzielamy według kolejności zgłoszeń, dlatego poinformuj nas jak najwcześniej, zwłaszcza w sezonie.",
    "checkInRequest": "Zameldowanie odbywa się codziennie między 15:00 a 22:00. Jeśli dotrzesz do Positano wcześniej, przechowamy Twój bagaż bezpłatnie (od 10:30 każdego dnia), abyś mógł/mogła od razu iść na Spiaggia Grande, szlak Sentiero degli Dei, na posiłek i tak dalej. Przygotuj paszport lub dowód, aby formalności przebiegły sprawnie.",
    "assignedRoom": "Podczas zameldowania przydzielimy łóżko lub pokój najlepiej dopasowany do typu rezerwacji i liczby osób. Zespół sprzątający przygotowuje pokoje między 10:30 a 15:00, więc wcześniejszy dostęp nie zawsze jest możliwy; w razie potrzeby taras jest dostępny, aby odświeżyć się po podróży.",
    "hostelRooms": "Oferujemy dormitoria 4-, 6-, 7- i 8‑osobowe (mieszane i tylko dla kobiet) oraz prywatną dwuosobową z łazienką. Wszystkie łóżka mają zamykane szafki, lampki do czytania, porty USB, Wi‑Fi i klimatyzację.",
    "linen": "Każdy gość otrzymuje świeżo wypraną pościel z bawełny, wygodną poduszkę i ręcznik kąpielowy. Ze względów ekologicznych wymieniamy pościel co czwartą noc dłuższych pobytów. Dodatkowe ręczniki są dostępne za niewielką opłatą – wystarczy zapytać w recepcji.",
    "roomUpgrade": "Czasami niespodziewanie oferujemy darmowy upgrade, ale nie możemy go zagwarantować ani prowadzić programu lojalnościowego zwiększającego szanse. Upgrade płatny może być możliwy, lecz w szczycie sezonu (i innych najbardziej obleganych terminach) dostępność bywa ograniczona. Zarezerwuj kategorię, która najlepiej spełnia Twoje potrzeby.",
    "keycard": "Podczas zameldowania wydajemy kartę RFID za depozytem 10 €. Karta zapewnia całodobowy dostęp do przypisanego pokoju. W razie zagubienia obowiązuje opłata 10 €, dlatego przechowuj ją bezpiecznie. Oddaj kartę przy wymeldowaniu, aby zwrócić depozyt.",
    "preauthorization": "Aby zagwarantować rezerwację, możemy wykonać tymczasową preautoryzację na kwotę równą kosztowi pierwszej nocy. Bank automatycznie zwalnia blokadę po kilku dniach w zależności od własnych zasad. Nie jest to obciążenie konta – jedynie potwierdzenie, że planujesz pobyt w Hostelu Brikette.",
    "checkout": "Wymeldowanie następuje o 10:30, co daje naszej ekipie housekeeping czas na przygotowanie pokoi dla kolejnych gości. Przed wyjazdem zdejmij pościel, oddaj ręczniki i kartę, a także zabierz rzeczy z przestrzeni wspólnych lub przechowalni. Po wymeldowaniu przechowamy bagaż bezpłatnie do 15:30.",
    "minor": "Zgodnie z prawem włoskim osoby poniżej 18. roku życia podróżujące bez opiekuna muszą posiadać notarialne upoważnienie rodzica. Nieletni mogą nocować wyłącznie w pokojach prywatnych i nie mogą dzielić dormitoriów z niespokrewnionymi dorosłymi.",
    "complimentaryService": "Rezerwując bezpośrednio w Hostelu Brikette otrzymasz w prezencie solidne śniadanie i wieczorne napoje. Wszyscy goście korzystają z bezpłatnego Wi‑Fi na terenie obiektu, wspólnej lodówki na przekąski oraz przechowalni bagażu przed zameldowaniem i po wymeldowaniu. Usługi są bezpłatne i podlegają regulaminowi.",
    "temporaryGuest": "Rozumiemy, że przyjaciele lub współpodróżni zatrzymani w innych miejscach mogą chcieć Cię odwiedzić. Odwiedzający mogą korzystać z lobby i tarasu między 10:30 a 20:00 po podpisaniu się w recepcji i okazaniu ważnego dokumentu tożsamości. Zastrzegamy sobie prawo odmowy wizyty, aby zapewnić bezpieczeństwo i komfort gości. Nocowanie bez rezerwacji jest zabronione.",
    "acceptedPaymentMethods": "Akceptujemy karty kredytowe i debetowe Visa oraz Mastercard, a także gotówkę w euro. Firmy i uczelnie organizujące wyjazdy grupowe mogą opłacić pobyt przelewem po wcześniejszym uzgodnieniu. Niestety nie przyjmujemy płatności American Express ani kryptowalut.",
    "prepaidNonRefundableBookings": "Przedpłacone rezerwacje bezzwrotne gwarantują najniższą cenę w wybranym terminie. Całkowity koszt pobytu pobierany jest natychmiast po dokonaniu rezerwacji i nie podlega zwrotowi w żadnych okolicznościach, nawet przy zakłóceniach podróży. To idealne rozwiązanie dla osób w 100% pewnych planu i chcących zapewnić sobie miejsce w jedynym hostelu w Positano podczas intensywnego sezonu.",
    "firstComeFirstToChoose": "Łóżka w dormitoriach wybierane są według kolejności przyjazdu, co daje pierwszym gościom możliwość wyboru łóżka górnego lub dolnego. Jeśli ze względów zdrowotnych potrzebujesz dolnego łóżka, poinformuj nas, ale nie możemy tego zagwarantować.",
    "refundableBookings": "Elastyczne, zwrotne rezerwacje zapewniają spokój podróżnym z niepewnymi planami. Wpłacasz niewielki depozyt teraz, a resztę opłacasz przy przyjeździe. Anulowanie w dozwolonym terminie nie generuje dodatkowych opłat, a zmiany dat są zazwyczaj możliwe – zależnie od dostępności.",
    "proofOfIdentity": "Prawo włoskie wymaga, abyśmy rejestrowali każdego gościa w lokalnych urzędach. Akceptowane dokumenty to: paszport (zalecany), dowód osobisty UE, ważne prawo jazdy lub legitymacja wojskowa. Nie przyjmujemy kserokopii. Brak dokumentu może skutkować odmową zameldowania bez zwrotu kosztów.",
    "seriousDefect": "Komfort i bezpieczeństwo gości to nasz priorytet. Jeśli zauważysz jakąkolwiek usterkę – od migającej lampki po nieszczelny prysznic – zgłoś ją natychmiast na recepcji. Naprawimy problem na miejscu lub przeniesiemy Cię do innego łóżka lub pokoju o równoważnym standardzie.",
    "ota": "Choć rezerwacja bezpośrednia gwarantuje najlepszą cenę i elastyczność, współpracujemy z Hostelworld, Booking.com i innymi OTA, abyś mógł(-a) przeczytać tysiące zweryfikowanych opinii przed wyborem Hostelu Brikette – najwyżej ocenianego, jedynego hostelu na legendarnej włoskiej Costierze Amalfi."
  },
  "mediaAlt": {
    "aboutOurHostel": "Kolorowa fasada hostelu na klifie Wybrzeża Amalfitańskiego",
    "communalAreas": "Taras z widokiem na Wybrzeże Amalfitańskie o zachodzie słońca",
    "hostelRooms": "Zestawienie dormitorium i prywatnego pokoju z łazienką",
    "linen": "Starannie złożona pościel na łóżku w hostelu",
    "checkInRequest": "Podróżny meldujący się w recepcji z uśmiechniętym personelem",
    "keycard": "Gość przykładający kartę do czytnika przy drzwiach",
    "complimentaryService": "Kolaż przedstawiający darmowe Wi‑Fi, śniadanie i przechowalnię bagażu",
    "firstComeFirstToChoose": "Zadowoleni backpackerzy wybierający łóżka w dormitorium"
  }
}
