{
  "slug": "changing-cancelling-bookings",
  "meta": {
    "title": "Zmiany i anulacje rezerwacji w hostelu w Positano",
    "description": "Szczegółowe wskazówki dotyczące opcji anulacji, zasad no‑show, modyfikacji rezerwacji, przenoszenia rezerwacji oraz rezerwacji przedpłaconych bezzwrotnych w jedynym hostelu w Positano."
  },
  "headings": {
    "noShowCharges": "Opłaty za no‑show",
    "cancellationsPolicy": "Polityka anulacji",
    "changingConfirmedBookings": "Zmiana potwierdzonych rezerwacji",
    "bookingTransferability": "Przenoszenie rezerwacji",
    "prepaidNonRefundableBookings": "Rezerwacje przedpłacone, bezzwrotne"
  },
  "content": {
    "noShowCharges": "Jeśli nie zameldowałeś się do 22:30 (22:30) pierwszego dnia rezerwacji, Twoja rezerwacja zostanie automatycznie oznaczona jako „brak”.Zostaniesz obciążony wyższym z pierwszego nocnego pobytu lub niekreśliowego depozytu.Jeśli posiadasz wiele rezerwacji, każdy może przeprowadzić własny okres wypowiedzenia i opłat.",
    "cancellationsPolicy": "Wyślij wszystkie prośby o anulowanie na piśmie na nasz oficjalny adres e -mail ([hostelpositano@gmail.com] (Mailto: hostelpositano@gmail.com)).Okres anulowania rozpoczyna się, gdy hostel otrzymuje Twój e-mail i kończy się na 00:01 w zaplanowanym terminie zameldowania.Twoja rezerwacja pozostaje aktywna, dopóki nie otrzymasz potwierdzenia e -maila, że ​​anulowanie zostało przetworzone.Oddzielna opłata administracyjna anulowania-zwykle 15% ceny rezerwacji z wyłączeniem prowizji innych firm-zostanie obciążona.Hostel może anulować rezerwację bez pisemnego żądania, jeśli nie zameldujesz się przed zakończeniem przyjęcia w dniu przyjazdu, odejść wcześnie bez odpowiedniego powiadomienia lub naruszać zasady hostelu.Jeśli nie dostaniesz wystarczającego powiadomienia, poniesiesz opłaty równoważne brakowi show.",
    "changingConfirmedBookings": "Istniejących rezerwacji nie można bezpośrednio modyfikować;Zamiast tego są one całkowicie zastąpione nowymi rezerwacjami.Wyślij prośbę o zmianę na nasz oficjalny adres e -mail w wymaganym okresie zawiadomienia.Po zatwierdzeniu zmiany otrzymasz wiadomość e -mail.Wszystkie zmiany podlegają dostępności pokoju i innymi warunkami.Jeśli skrócisz lub przedłużysz swój pobyt, regulacja zostanie obsługiwana jako żądanie anulowania lub przedłużenia, a każde rozszerzenie jest traktowane jako nowa rezerwacja.Jeśli odejdziesz przed potwierdzoną datą wyjazdu bez otrzymania oficjalnego potwierdzenia anulowania, oryginalne warunki rezerwacji będą obowiązywać.",
    "bookingTransferability": "Twoja rezerwacja musi być pod Twoim imieniem na cały pobyt.Przeniesienie rezerwacji lub zmiana nazwy gościa jest niedozwolone.Jeśli ktoś spróbuje zameldować się w ramach przeniesionej rezerwacji, rezerwacja zostanie natychmiast anulowana, a będziesz odpowiedzialny finansowo za pełną kwotę.",
    "prepaidNonRefundableBookings": "Wstępnie opłacane, niezmienne zastrzeżenia wymagają pełnej płatności w momencie rezerwacji.Jeśli płatność nie przejdzie, rezerwacja zostanie anulowana automatycznie.Te rezerwacje nie podlegają zwrotowi, nawet jeśli anulujesz lub nie pojawiasz się.Wszelkie rozszerzenie pobytu zostanie przetworzone jako oddzielna, nowa rezerwacja niezrównana."
  }
}
