{
  "slug": "deposits-payments",
  "meta": {
    "title": "Depozyty i płatności – przewodnik",
    "description": "Twój przewodnik po depozytach, metodach płatności, potwierdzeniach rezerwacji, zmianach, anulacjach i blokadach zabezpieczających podczas rezerwacji pobytu."
  },
  "headings": {
    "submittingBookingRequest": "Jak złożyć prośbę o rezerwację",
    "processingBookingRequest": "Jak przetwarzamy Twoją prośbę",
    "decliningBookingRequest": "Kiedy możemy odmówić",
    "requestSizeLimit": "Limity dla jednego zgłoszenia",
    "counterOffer": "Gdy Twój pokój jest niedostępny",
    "prepaidNonRefundableBookingsPolicy": "Rezerwacje przedpłacone, bezzwrotne",
    "confirmationEmail": "E‑mail potwierdzający",
    "numberOfGuestsIncluded": "Kogo obejmuje rezerwacja",
    "scopeOfFacilitiesIncluded": "Co obejmuje pobyt",
    "financialObligation": "Twoja odpowiedzialność finansowa",
    "roomAllocation": "Przydział łóżek i pokoi",
    "allocatingUpgrades": "Ulepszenia pokoju",
    "thirdPartyPayments": "Płatności przez serwisy zewnętrzne",
    "bookingRequestDeposits": "Depozyty rezerwacyjne",
    "bookingRequestPreauthorisations": "Preautoryzacje karty",
    "safeguardingProcess": "Blokada zabezpieczająca"
  },
  "content": {
    "submittingBookingRequest": "Wyślij nam swoją prośbę o rezerwację za pośrednictwem autoryzowanego internetowego biura podróży (OTA) lub bezpośrednio na naszej stronie internetowej-samych czatów lub samych spacerów nie liczą.Klikając „książkę”, potwierdzasz, że wszystkie nazwy, daty i długość pozostania są prawidłowe i że akceptujesz nasze warunki.",
    "processingBookingRequest": "Rozpoczynamy przetwarzanie Twojego żądania, gdy tylko pomyślnie otrzymamy wymaganą depozyt, wstępną autoryzację lub płatność przy użyciu jednej z naszych zaakceptowanych metod płatności.Upewnij się, że rezerwacja pokazuje nazwę posiadacza kart kredytowych, który zapłaci.Jeśli nazwisko płatnika jest inne, napisz do nas krótką autoryzację od posiadacza karty przed przetworzeniem Twojego żądania.",
    "decliningBookingRequest": "Rzadko odrzucamy rezerwację, ale zastrzegamy sobie prawo do tego według naszego uznania - na przykład, jeśli płatność się nie powiedzie, brakuje wymaganych informacji lub żądanie narusza nasze warunki.",
    "requestSizeLimit": "Jedno prośba o rezerwację może ukryć do siedmiu (7) kolejnych nocy i maksymalnie pięciu (5) gości.Potrzebujesz dłuższego pobytu lub większej grupy?Po prostu podziel go na osobne żądania.",
    "counterOffer": "Jeśli Twój preferowany pokój jest już zabrany, wyślemy Ci e-mailem z najbliższą alternatywą.Zaakceptuj ofertę i wypełnij płatność lub autoryzację, aby zablokować swój pobyt.",
    "prepaidNonRefundableBookingsPolicy": "Wybierając ofertę bezzwrotną z przedpłatą, oszczędzasz pieniądze, ale wymagasz pełnej płatności z góry.Wypróbujemy Twoją kartę maksymalnie trzy razy.Jeśli wszystkie próby się nie powiodą, anulujemy żądanie.Rezerwacje te nie podlegają zwrotowi ani modyfikacji.",
    "confirmationEmail": "Po zaksięgowaniu płatności wyślemy wiadomość e-mail z potwierdzeniem na podany przez Ciebie adres.Zawiera numer rezerwacji, datę przyjazdu, długość pobytu i wszelkie dodatki.Przeczytaj uważnie i natychmiast powiedz nam, jeśli coś wygląda nieprawidłowo.",
    "numberOfGuestsIncluded": "Twoja rezerwacja automatycznie obejmuje następujące czynności:\n• 1 gość na pojedyncze łóżko\n• Do 2 gości na podwójne łóżko\n• Do reklamowanej pojemności każdego mieszkania, które rezerwujesz\nDla bezpieczeństwa i komfortu nie możemy pomieścić dodatkowych gości powyżej limitu pokoju.",
    "scopeOfFacilitiesIncluded": "Każdy gość otrzymuje:\n• Świeże pościel i karta na klucz\n• Korzystanie z udostępnianych pryszniców\n• Gorąca woda podczas planowanych godzin (około 07: 00-10: 30 i 17: 00-22: 30)\n• Dostęp do naszych obszarów wspólnych\nInne korzyści (śniadanie, Wi-Fi, przechowywanie bagażu itp.) Są bezpłatne i przestrzegają własnych prostych zasad.",
    "financialObligation": "Posiadacz kart kredytowych wymieniony na rezerwacji ponosi odpowiedzialność za wszystkie opłaty-opłaty za pokój, odszkodowanie, opłaty czyszczące, grzywny lub kary za złamanie zasad domu.Nieopłacone kwoty mogą być naliczane bezpośrednio do karty w pliku.",
    "roomAllocation": "Gwarantujemy, że zarezerwowałeś typ łóżka i kategorię pokoju.Rezerwacje w akademiku zabezpieczają łóżko w wybranej kategorii, ale nie możemy obiecać, że grupy będą dzielić ten sam pokój.Łóżka w akademikach są wybierane po raz pierwszy, po raz pierwszy obsługiwane podczas odprawy.",
    "allocatingUpgrades": "Czasami zaktualizujemy Cię do lepszego pokoju bezpłatnie lub możesz zapłacić za aktualizację podczas rezerwacji.Jeśli bezpłatne uaktualnienie staje się niepraktyczne, możemy wrócić do kategorii, za którą pierwotnie zapłaciłeś.",
    "thirdPartyPayments": "Dokonując rezerwacji za pośrednictwem OTA, zapłacisz za pośrednictwem ich systemu zgodnie z ich warunkami.Nigdy nie widzimy danych Twojej karty z OTA i nie ponosimy odpowiedzialności za problemy na ich platformie.Zawsze sprawdzaj, czy płatność została zrealizowana i czy otrzymałeś potwierdzenie.",
    "bookingRequestDeposits": "Niektóre stawki wymagają depozytu, aby utrzymać pokój.Stawki wstępne wymagają 100% z góry.Depozyty nie podlegają zwrotowi.Jeśli nie możemy przyjąć depozytu, żądanie rezerwacji jest automatycznie anulowane.",
    "bookingRequestPreauthorisations": "Aby uzyskać elastyczne stawki, możemy przedstawiać twoją kartę na pierwszą noc lub pełny pobyt, aby zagwarantować rezerwację.Jeśli wstępna autoryzacja się nie powiedzie, odrzucimy żądanie.",
    "safeguardingProcess": "Po zameldowaniu możemy umieścić ochronę równą jednej nocy na gościa, aby pokryć możliwe grzywny, opłaty, rozszerzenia lub szkody.Jeśli trzymanie karty nie jest możliwe, możesz zostawić tę samą kwotę w gotówce lub skorzystać z karty innego gościa.Jeśli żadna opcja nie działa, niestety musimy anulować Twoją rezerwację."
  }
}
