{
  "slug": "legal",
  "meta": {
    "title": "Informacje prawne i polityki",
    "description": "Poznaj nasze warunki prawne, limity odpowiedzialności, prawo właściwe, zasady korzystania z treści serwisu oraz wytyczne BHP, aby planować pobyt z pewnością."
  },
  "headings": {
    "modificationOfTerms": "Zmiany niniejszych warunków",
    "scopeOfLiability": "Zakres naszej odpowiedzialności",
    "governingLaw": "Prawo właściwe i jurysdykcja",
    "websiteInformation": "Informacje o stronie i korzystanie z treści",
    "healthAndSafetyPolicy": "Polityka zdrowia i bezpieczeństwa"
  },
  "content": {
    "modificationOfTerms": "Niniejsze Warunki stanowią całą umowę między tobą a Positano Hostel, zastępując wszelkie wcześniejsze obietnice lub zrozumienie.Możemy je zaktualizować lub zmodyfikować w dowolnym momencie, a nowa wersja będzie miała zastosowanie, gdy tylko pojawi się online.",
    "scopeOfLiability": "Nasza odpowiedzialność wobec Ciebie obejmuje wyłącznie usługi i elementy wymienione w niniejszych Warunkach.Limit wszelkich rekompensat wynosi całkowita kwota zapłacona za rezerwację.Nie ponosimy odpowiedzialności za straty pośrednie lub ekonomiczne, takie jak zysk, wartość firmy lub utracone możliwości – nawet jeśli są spowodowane zaniedbaniem lub nieprzewidzianymi zdarzeniami (siła wyższa).Dostępne są bezpieczne szafki na Twoje kosztowności, ale nie możemy przyjąć odpowiedzialności finansowej za przechowywane w nich przedmioty i możemy je przenieść w inne miejsce podczas rutynowego sprzątania bez uprzedzenia.",
    "governingLaw": "Twój pobyt - i niniejsze Warunki - są rządzone wyłącznie przez prawo włoskie.Wszelkie spory należy wnieść przed sądami Włoch.",
    "websiteInformation": "Dokładamy wszelkich starań, aby nasza witryna była dokładna, ale błędy mogą wystąpić, a szczegóły mogą się zmieniać bez powiadomienia.Zdjęcia pokazują ogólny styl naszych obiektów i nie mogą odzwierciedlać dokładnych układów lub funkcji.Cała treść (tekst, znaki towarowe) należy do Positano Hostel i nie mogą być używane bez pisemnej zgody.Linki zewnętrzne są oferowane dla wygody;Nie przyjmujemy odpowiedzialności za ich treść.Przeczytaj naszą politykę prywatności, aby dowiedzieć się, w jaki sposób obsługujemy Twoje dane.",
    "healthAndSafetyPolicy": "Dla bezpieczeństwa wszystkich osób prosimy o informację, czy w ostatnim czasie byłeś narażony na jakąkolwiek chorobę zakaźną, w tym grypę lub podobne wirusy.W takich przypadkach opłacone z góry rezerwacje bezzwrotne nie podlegają zwrotowi, dlatego zdecydowanie zalecamy ubezpieczenie podróżne pokrywające zakłócenia w Twoich planach ze względów zdrowotnych."
  }
}
