{
  "meta": {
    "title": "Warunki rezerwacji | Hostel Brikette",
    "description": "Warunki rezerwacji Hostel Brikette dotyczące rezerwacji, płatności, anulowań, depozytów, odpowiedzialności i prywatności."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Warunki rezerwacji",
    "pageSubtitle": "Warunki rezerwacji"
  },
  "toc": {
    "title": "Spis treści",
    "aria": "Spis treści"
  },
  "footer": {
    "end": "Koniec dokumentu.",
    "backToTop": "Wróć na górę"
  },
  "sections": {
    "s1": {
      "title": "1. Strony i definicje",
      "body": [
        "Data obowiązywania: 2026-01-09.",
        "Dotyczy: wszystkich Rezerwacji w Hostel Brikette i, gdy ma to zastosowanie, Odwiedzających na terenie obiektu.",
        "Jeśli rezerwacja została dokonana przez OTA, OTA może mieć własne warunki platformy. Niniejsze Warunki rezerwacji regulują umowę zakwaterowania między Tobą a Skylar SRL dla pobytu w Hostel Brikette, w zakresie dozwolonym przez prawo właściwe.",
        "1.1 Kim jesteśmy — Skylar SRL (\"my\", \"nas\", \"nasze\") prowadzi Hostel Brikette. Siedziba: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Adres obiektu: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Oficjalny e‑mail: hostelpositano@gmail.com. Strona: https://hostel-positano.com.",
        "1.2 \"Warunki rezerwacji\" — niniejszy dokument.",
        "1.3 \"Regulamin domu\" — odrębny dokument Regulaminu domu Hostel Brikette obowiązujący podczas pobytu, włączony do umowy zakwaterowania.",
        "1.4 \"Rezerwujący\" — osoba, która składa Wniosek o rezerwację i na którą dokonano Rezerwacji.",
        "1.5 \"Gość\" — osoba nocująca na podstawie Potwierdzonej rezerwacji.",
        "1.6 \"Odwiedzający\" — osoba uprawniona do dostępu wyłącznie do Stref wspólnych zgodnie z Regulaminem domu i nie nocująca (w niektórych lokalizacjach określana jako \"Temporary Guest\").",
        "1.7 \"Posiadacz karty\" — właściciel karty płatniczej użytej do zapłaty lub gwarancji Rezerwacji.",
        "1.8 \"Wniosek o rezerwację\" — prośba o zarezerwowanie noclegu w Hostel Brikette, złożona przez naszą stronę lub autoryzowaną OTA.",
        "1.9 \"Potwierdzona rezerwacja\" — Wniosek o rezerwację, który zaakceptowaliśmy na piśmie (w tym e‑mail lub potwierdzenie/wiadomość na platformie OTA), tworzący wiążącą umowę zakwaterowania.",
        "1.10 \"OTA\" — internetowa agencja turystyczna upoważniona przez nas do oferowania naszych łóżek/pokoi (np. Hostelworld.com i Booking.com).",
        "1.11 \"Typ taryfy\" — zestaw zasad cenowych przypisanych do Rezerwacji, np. Taryfa zwrotna lub Taryfa bezzwrotna, wskazanych przy rezerwacji i w Potwierdzonej rezerwacji.",
        "1.12 \"Taryfa bezzwrotna\" — taryfa ze zniżką lub ograniczeniami, wymagająca pełnej płatności przy rezerwacji i niepodlegająca zwrotowi, chyba że prawo stanowi inaczej.",
        "1.13 \"Taryfa zwrotna\" — taryfa, która może umożliwiać anulowanie lub zmianę zgodnie z zasadami wskazanymi przy rezerwacji i w Potwierdzonej rezerwacji.",
        "1.14 \"Oficjalne okno zameldowania\" — 15:00–22:00 w dniu przyjazdu, chyba że Potwierdzona rezerwacja wskazuje inaczej.",
        "1.15 \"No Show\" — Gość nie dokonuje zameldowania do końca Oficjalnego okna zameldowania w dniu przyjazdu i nie uzyskał naszej pisemnej zgody na późniejszy przyjazd.",
        "1.16 \"Późne anulowanie\" — anulowanie złożone po upływie terminu dla danego Typu taryfy.",
        "1.17 \"Zakończenie z powodu naruszenia\" — kończymy pobyt (lub odmawiamy dalszego zakwaterowania) z powodu naruszenia Regulaminu domu lub tych Warunków rezerwacji.",
        "1.18 \"Preautoryzacja\" — tymczasowa blokada środków na karcie płatniczej bez natychmiastowego obciążenia.",
        "1.19 \"Depozyt zabezpieczający\" — depozyt lub preautoryzacja utrzymywana w celu pokrycia należności wynikających z tych Warunków rezerwacji lub Regulaminu domu (np. szkody, kary, nieopłacone opłaty), zgodnie z Sekcją 5.",
        "1.20 \"Strefy wspólne\" — wyznaczone przestrzenie wspólne opisane w Regulaminie domu (z wyłączeniem pokoi gości/dormitoriów, o ile nie wskazano inaczej).",
        "1.21 \"Poważna wada\" — wada zakwaterowania lub obiektu, która istotnie wpływa na pobyt (np. zepsute łóżko, brak wody, brak dostępu do pokoju), oceniona przez nas w rozsądny sposób.",
        "1.22 Interpretacja — \"Pisemnie\" obejmuje e‑mail i wiadomości przez platformę OTA.",
        "1.23 Czas i terminy są w czasie lokalnym, o ile nie wskazano inaczej.",
        "1.24 W razie konfliktu między tymi Warunkami rezerwacji a Regulaminem domu w sprawach finansowych, pierwszeństwo mają Warunki rezerwacji; w sprawach zachowania i działań na miejscu pierwszeństwo ma Regulamin domu."
      ]
    },
    "s2": {
      "title": "2. Wnioski o rezerwację, autoryzowane kanały i zawarcie umowy",
      "body": [
        "2.1 Autoryzowane kanały rezerwacji i zakaz odsprzedaży — Rezerwacje muszą być dokonywane przez naszą stronę lub autoryzowaną OTA. Nieautoryzowana odsprzedaż naszego zapasu noclegów jest zabroniona. Możemy odmówić lub anulować wnioski, które rozsądnie uznajemy za związane z nieautoryzowaną odsprzedażą lub oszustwem.",
        "2.2 Kiedy Rezerwacja staje się potwierdzona — Rezerwacja staje się Potwierdzoną rezerwacją tylko wtedy, gdy wydamy pisemne potwierdzenie (e‑mail, potwierdzenie OTA lub wątek wiadomości OTA). Do tego czasu rozmowy (także osobiste lub telefoniczne) mają jedynie charakter informacyjny.",
        "2.3 Odmowa Wniosku o rezerwację — Możemy odmówić Wniosku o rezerwację, jeśli jest to konieczne dla legalnej działalności, bezpieczeństwa, ograniczeń pojemności/inwentarza, braku wymaganej weryfikacji lub płatności, podejrzenia oszustwa lub naruszenia tych Warunków rezerwacji lub Regulaminu domu. Nie odmówimy rezerwacji z powodów niezgodnej z prawem dyskryminacji.",
        "2.4 Dokładność danych i komunikacja — Rezerwujący musi podać poprawne dane kontaktowe (w tym monitorowany adres e‑mail). Wysyłamy istotne komunikaty rezerwacyjne na podane dane. Jeśli rezerwacja została dokonana przez OTA, możemy komunikować się przez system wiadomości OTA i/lub e‑mail.",
        "2.5 Weryfikacja, zapobieganie oszustwom i autoryzacje — Możemy wymagać weryfikacji tożsamości i/lub płatności w celu zapobiegania oszustwom (w tym potwierdzenia, że Posiadacz karty autoryzuje obciążenia). Jeśli wymagana weryfikacja nie zostanie dostarczona w rozsądnym czasie, możemy odmówić Wniosku o rezerwację lub anulować Rezerwację (i zastosować odpowiednie zasady opłat, jeśli była już potwierdzona).",
        "2.6 Limity wielkości rezerwacji — O ile nie uzgodniono inaczej na piśmie, obowiązują limity: maksymalna długość pobytu na Rezerwację: 7 nocy; maksymalna wielkość grupy na Rezerwację: 5 osób. Większe wnioski mogą być realizowane jako kilka rezerwacji. Zasady opłat obowiązują dla każdej Rezerwacji, o ile nie potwierdzimy inaczej na piśmie.",
        "2.7 Niezbywalność — Rezerwacje nie są przenoszalne. Nazwiska Rezerwującego nie można zmienić bez naszej pisemnej zgody. Goście wpisani do Rezerwacji mogą być zmienieni tylko za naszą pisemną zgodą i z zastrzeżeniem weryfikacji tożsamości oraz zasad pojemności."
      ]
    },
    "s3": {
      "title": "3. Taryfy, zakres świadczeń i przydział pokoju",
      "body": [
        "3.1 Co obejmuje — O ile Potwierdzona rezerwacja nie stanowi inaczej, zakwaterowanie obejmuje: łóżko/pokój dla każdego Gościa na zarezerwowane noce; standardową pościel przy zameldowaniu (szczegóły w Regulaminie domu); dostęp do Stref wspólnych w trakcie pobytu; dostęp do wspólnych łazienek/pryszniców zgodnie z ewentualnymi harmonogramami. Dodatkowe usługi (np. śniadanie, napoje, Wi‑Fi, przechowalnia bagażu, przechowalnia chłodnicza) mogą być bezpłatne lub płatne i podlegać osobnym warunkom przekazanym na miejscu lub na stronie.",
        "3.2 Przydział pokoju i łóżka — Przydzielamy typy pokoi zgodnie z Potwierdzoną rezerwacją. W dormitoriach łóżka są zwykle wybierane według kolejności przybycia, o ile nie określono inaczej. Rezerwacje grupowe mogą zostać rozdzielone między pokoje w zależności od dostępności.",
        "3.3 Ulepszenia — Jeśli zapewniamy upgrade, może on być płatny (za pisemną zgodą i po skutecznym pobraniu płatności) lub operacyjny (tymczasowe umieszczenie w innym pokoju ze względów dostępności). Jeśli płatny upgrade nie może zostać opłacony, możemy przywrócić Rezerwację do pierwotnego typu pokoju (z zastrzeżeniem dostępności)."
      ]
    },
    "s4": {
      "title": "4. Płatności, depozyty i preautoryzacje",
      "body": [
        "4.1 Akceptowane metody płatności — Akceptowane metody płatności: Visa i Mastercard; gotówka w EUR; przelew bankowy wyłącznie od firm zarejestrowanych.",
        "4.2 Kiedy płatność jest wymagana — Termin płatności zależy od Typu taryfy i kanału rezerwacji. Taryfa bezzwrotna: pełna płatność przy rezerwacji (lub przy potwierdzeniu, jeśli płatność jest przetwarzana ręcznie). Taryfa zwrotna: płatność może być przy rezerwacji, przy zameldowaniu lub w określonym terminie; możemy wymagać preautoryzacji/gwarancji. Potwierdzona rezerwacja określa czas i zasady płatności dla Twojego Typu taryfy.",
        "4.3 Płatności przez OTA — Jeśli rezerwujesz przez OTA, płatność może być pobierana przez: OTA (merchant of record) lub Skylar SRL (merchant of record). Merchant of record i właściwy proces zwrotu będą wskazane w potwierdzeniu rezerwacji i/lub na stronie OTA. Gdy OTA jest merchant of record, ewentualne zwroty są obsługiwane przez OTA zgodnie z jej procedurami.",
        "4.4 Depozyty i płatności z góry — Jeśli pobieramy depozyt lub płatność z góry, jego zwrotność zależy od Typu taryfy i zasad anulowania wskazanych przy rezerwacji i w Potwierdzonej rezerwacji. Nie traktujemy wszystkich depozytów jako automatycznie bezzwrotnych, chyba że jest to wyraźnie wskazane dla danego Typu taryfy.",
        "4.5 Preautoryzacje — Możemy dokonać preautoryzacji karty na kwoty zgodne z ceną zakwaterowania, zasadą Depozytu zabezpieczającego (Sekcja 5) i/lub przewidywanymi opłatami związanymi z Rezerwacją (np. późne anulowanie, no show, szkody). Preautoryzacja nie jest ostatecznym obciążeniem. Termin zwolnienia środków zależy od wydawcy karty i banku rozliczającego."
      ]
    },
    "s5": {
      "title": "5. Depozyt zabezpieczający i zabezpieczenie",
      "body": [
        "5.1 Zasada depozytu zabezpieczającego — Możemy wymagać Depozytu zabezpieczającego na czas pobytu w wysokości jednej nocy na Gościa, jako preautoryzacja lub depozyt gotówkowy (dopuszczalne metody mogą się różnić lokalnie).",
        "5.2 Wykorzystanie depozytu zabezpieczającego — Możemy wykorzystać całość lub część Depozytu zabezpieczającego na należności wynikające z tych Warunków rezerwacji lub Regulaminu domu, w tym: nieopłacone noclegi lub przedłużenia; szkody lub braki; opłaty za sprzątanie przy nadmiernym bałaganie; kary za poważne naruszenia Regulaminu domu (gdy dozwolone); wymianę karty/pościeli, gdzie dotyczy. Jeśli koszty przekroczą Depozyt zabezpieczający, pozostajesz odpowiedzialny za różnicę.",
        "5.3 Jeśli nie możemy uzyskać depozytu zabezpieczającego — Jeśli nie możemy uzyskać depozytu zabezpieczającego poprzez preautoryzację, możemy przyjąć gotówkę lub inną akceptowalną metodę, albo inny Gość/Posiadacz karty może go zapewnić. Jeśli nie zostanie zapewniony akceptowalny depozyt zabezpieczający, możemy odmówić zameldowania i potraktować Rezerwację zgodnie z zasadami No Show/anulowania właściwymi dla Typu taryfy."
      ]
    },
    "s6": {
      "title": "6. Anulowania, zmiany, No Show, wcześniejsze wyjazdy",
      "body": [
        "6.1 Jak wnioskować o zmianę lub anulowanie — Wszystkie wnioski o anulowanie lub zmianę należy składać na piśmie na adres hostelpositano@gmail.com lub przez system wiadomości OTA (jeśli rezerwacja została dokonana przez OTA). Zalecamy korzystanie z tego samego kanału, którego użyto do rezerwacji.",
        "6.2 Jak liczone są terminy — O ile Potwierdzona rezerwacja nie wskazuje inaczej: terminy liczy się w czasie lokalnym, wstecz od 15:00 w dniu planowanego przyjazdu.",
        "6.3 Zasady anulowania i opłaty — Opłaty za anulowanie (jeśli występują), możliwość zwrotu (jeśli występuje) i terminy zależą od Typu taryfy i kanału rezerwacji i są podane przy rezerwacji, w Potwierdzonej rezerwacji oraz w Aneksie A (Tabela taryf i opłat).",
        "6.4 Zmiany i przedłużenia — Prośba o zmianę może być traktowana jako anulowanie pierwotnej Rezerwacji i utworzenie nowej Rezerwacji, w zależności od dostępności i Typu taryfy. Przedłużenia zależą od dostępności i są traktowane jako nowy okres rezerwacji (z możliwym innym Typem taryfy). Zatwierdzone zmiany potwierdzamy na piśmie. Do czasu potwierdzenia obowiązuje pierwotna Rezerwacja.",
        "6.5 No Show — Jeśli Rezerwacja staje się No Show, obowiązują opłaty zgodnie z Typem taryfy i Aneksem A. Dla taryf bezzwrotnych oznacza to zwykle brak zwrotu.",
        "6.6 Wcześniejszy wyjazd i niewykorzystane noce — Jeśli wyjedziesz wcześniej po zameldowaniu, nie powoduje to automatycznie zwrotu. Ewentualny zwrot, kredyt lub odstąpienie (jeśli dotyczy) jest regulowane przez Typ taryfy, potwierdzenie zmiany/anulowania na piśmie oraz obowiązkowe wymogi prawa właściwego.",
        "6.7 Zakończenie z powodu naruszenia (eksmisja / odmowa dalszego pobytu) — Jeśli zakończymy Twój pobyt z powodu poważnego naruszenia tych Warunków rezerwacji lub Regulaminu domu: możesz zostać zobowiązany do natychmiastowego opuszczenia obiektu; możesz nadal odpowiadać za opłaty za niewykorzystane noce w zakresie dozwolonym przez prawo i zgodnym z Typem taryfy; możemy wykorzystać Depozyt zabezpieczający na należności i/lub obciążyć Posiadacza karty. Zakończenie z powodu naruszenia nie jest \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Wymogi zameldowania (uprawnienia, ID i płatność)",
      "body": [
        "7.1 Okno zameldowania i późne przyjazdy — Zameldowanie jest dostępne w godzinach 15:00–22:00. Jeśli spodziewasz się późnego przyjazdu, musisz wcześniej poprosić o instrukcje. Samodzielne zameldowanie jest uznaniowe i może wymagać wcześniejszej weryfikacji tożsamości i płatności.",
        "7.2 Potwierdzenie tożsamości — Każdy Gość musi okazać ważny oryginalny dokument tożsamości przy zameldowaniu zgodnie z wymogami rejestracji i bezpieczeństwa. Akceptowane dokumenty (lista przykładowa): paszport, krajowy dowód tożsamości, prawo jazdy, wojskowy ID (tylko oryginały). Wersje lokalne powinny zawierać wymagane dane. Jeśli Gość nie może okazać ważnego dokumentu do 22:00 w dniu przyjazdu, możemy odmówić zameldowania i zastosować zasady No Show/Późnego anulowania dla Typu taryfy.",
        "7.3 Płatność salda przy zameldowaniu — Każda zaległa kwota musi zostać uregulowana przed zakończeniem zameldowania.",
        "7.4 Wiek i osoby niepełnoletnie (polityka) — Rezerwujący musi mieć co najmniej 18 lat. Goście poniżej 18 lat (\"Niepełnoletni\") mogą być ograniczeni do pokoi prywatnych i/lub wymagać opiekuna oraz dowodu opieki, zgodnie z Regulaminem domu i/lub Potwierdzoną rezerwacją."
      ]
    },
    "s8": {
      "title": "8. Usterki, konserwacja i środki zaradcze",
      "body": [
        "8.1 Zgłaszanie — Goście muszą zgłaszać usterki lub problemy konserwacyjne tak szybko, jak to rozsądnie możliwe, abyśmy mogli je zbadać.",
        "8.2 Obsługa i priorytety — Priorytetyzujemy naprawy według wpływu i bezpieczeństwa.",
        "8.3 Poważne usterki — Jeśli potwierdzimy Poważną wadę i nie możemy jej usunąć w rozsądnym czasie, możemy (w razie potrzeby i w zależności od dostępności) przenieść Cię do alternatywnego pokoju/obiektu, zapewnić proporcjonalne dostosowanie za dotknięte noce i/lub zapewnić inne środki wymagane przez prawo właściwe."
      ]
    },
    "s9": {
      "title": "9. Szkody, nadmierne sprzątanie i pluskwy (opłaty)",
      "body": [
        "9.1 Szkody i straty — Jeśli zniszczysz mienie lub spowodujesz stratę, ponosisz odpowiedzialność za rozsądne koszty naprawy/wymiany oraz rozsądne koszty administracyjne, zgodnie z prawem właściwym. Możemy obciążyć Posiadacza karty i/lub wykorzystać Depozyt zabezpieczający. Stawki pracy personelu (jeśli stosowane): Director 50 €/h, Manager 35 €/h, Staff 25 €/h.",
        "9.2 Pluskwy — Jeśli rozsądnie ustalimy (na podstawie inspekcji i dowodów), że Gość wprowadził pluskwy, możemy obciążyć rozsądne bezpośrednie koszty usunięcia i udokumentowane straty, zgodnie z prawem właściwym. Zobacz Regulamin domu w zakresie obowiązków Gościa (zgłoszenie, kroki ograniczające)."
      ]
    },
    "s10": {
      "title": "10. Rzeczy osobiste i przechowywanie",
      "body": [
        "Goście odpowiadają za swoje rzeczy. Gdy oferujemy szafki/sejfy lub przechowywanie jako udogodnienie, dostępność i zasady są określone w Regulaminie domu i/lub osobnych warunkach przechowywania.",
        "Żadne postanowienie tych Warunków rezerwacji nie wyłącza ani nie ogranicza odpowiedzialności, gdy takie wyłączenie/ograniczenie jest niedozwolone przez prawo właściwe."
      ]
    },
    "s11": {
      "title": "11. Odpowiedzialność",
      "body": [
        "11.1 Zastrzeżenie ustawowe — Żadne postanowienie tych Warunków rezerwacji nie ogranicza ani nie wyłącza naszej odpowiedzialności w zakresie, w jakim nie może ona zostać ograniczona lub wyłączona na mocy prawa właściwego.",
        "11.2 Zakres — Z zastrzeżeniem Sekcji 11.1 odpowiadamy za zapewnienie zakwaterowania i usług objętych Potwierdzoną rezerwacją. Nie odpowiadamy za problemy spowodowane naruszeniem przez Ciebie tych Warunków rezerwacji lub Regulaminu domu, działaniami osób trzecich pozostających poza naszą kontrolą (w tym OTA, procesorów płatności, przewoźników) ani zdarzeniami pozostającymi poza rozsądną kontrolą (siła wyższa), w zakresie dozwolonym przez prawo.",
        "11.3 Rodzaje strat i limity (tam, gdzie dozwolone) — Z zastrzeżeniem Sekcji 11.1 i w zakresie dozwolonym przez prawo: nie ponosimy odpowiedzialności za straty pośrednie lub następcze, a nasza łączna odpowiedzialność w związku z Rezerwacją jest ograniczona do całkowitej kwoty zapłaconej nam za część zakwaterowania Potwierdzonej rezerwacji."
      ]
    },
    "s12": {
      "title": "12. Prywatność i CCTV",
      "body": [
        "12.1 Polityka prywatności — Przetwarzamy dane osobowe zgodnie z naszą polityką prywatności na https://hostel-positano.com/privacy-policy. Polityka opisuje, co zbieramy, dlaczego, podstawy prawne (gdzie istotne), retencję i sposób wykonywania praw.",
        "12.2 CCTV w miejscach publicznych — Prowadzimy CCTV w niektórych częściach publicznych obiektu dla bezpieczeństwa, ochrony i zapobiegania nadużyciom. CCTV: jest oznakowane na miejscu, dostęp do nagrań ma tylko upoważniony personel, może być udostępniane organom ścigania, gdy jest to wymagane lub dozwolone prawem, i jest przechowywane przez 30 dni, chyba że dłuższy okres jest wymagany dla dochodzenia lub przez prawo. W sprawach CCTV prosimy o kontakt: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Informacje na stronie i linki zewnętrzne",
      "body": [
        "Staramy się utrzymywać aktualne informacje na stronie, ale możemy je aktualizować. Zdjęcia mogą mieć charakter poglądowy. Linki do stron trzecich są podawane dla wygody; nie odpowiadamy za treści stron trzecich."
      ]
    },
    "s14": {
      "title": "14. Zdrowie i bezpieczeństwo",
      "body": [
        "Goście powinni zachowywać ostrożność w odniesieniu do chorób zakaźnych. Zasady zwrotów wynikają z Typu taryfy, chyba że prawo bezwzględnie stanowi inaczej. Zalecamy ubezpieczenie podróży."
      ]
    },
    "s15": {
      "title": "15. Promocje i kupony",
      "body": [
        "Kupony, o ile są oferowane, są ważne tylko zgodnie z opisem (np. tylko na stronie) i mogą mieć dodatkowe warunki wskazane przy promocji."
      ]
    },
    "s16": {
      "title": "16. Prawo właściwe i sąd",
      "body": [
        "Niniejsze Warunki rezerwacji podlegają prawu włoskiemu, a spory będą rozstrzygane przez sądy we Włoszech, z zastrzeżeniem obowiązujących przepisów jurysdykcyjnych konsumenta w miejscu zamieszkania Gościa."
      ]
    },
    "s17": {
      "title": "Aneks A — Tabela taryf i opłat",
      "body": [
        "Ten aneks musi być spójny z informacjami prezentowanymi przy rezerwacji.",
        "A1. Taryfa bezzwrotna (przedpłacona) — Płatność: 100% przy rezerwacji/potwierdzeniu. Anulowanie: brak zwrotu (z wyjątkiem wymogów prawnych). No Show: brak zwrotu. Zmiany: traktowane jako nowa rezerwacja; cena/taryfa może się różnić; zależnie od dostępności.",
        "A2. Taryfa zwrotna (tylko gwarancja) — Płatność: przy zameldowaniu (lub w określonym oknie przed przyjazdem), ale możemy dokonać preautoryzacji przy rezerwacji. Darmowe anulowanie: do 72 godzin przed 15:00 w dniu przyjazdu. Opłata za późne anulowanie: wyższa z pierwszej nocy pobytu lub ewentualnego bezzwrotnego depozytu, plus ewentualna opłata administracyjna za anulowanie. Opłata za No Show: wyższa z pierwszej nocy pobytu lub ewentualnego bezzwrotnego depozytu.",
        "A3. Opłata administracyjna za anulowanie — 5 € za rezerwację, pokazana przy rezerwacji i powtórzona w e‑mailu potwierdzającym."
      ]
    }
  }
}
