{
  "slug": "positano-amalfi-bus",
  "meta": {
    "title": "Positano–Amalfi busszal | Hostel Brikette",
    "description": "Lépésről lépésre bemutatjuk, hogyan juthat el a Hostel Brikette-ből Amalfiba a SITA buszával: hol vásároljon jegyet, hol találja a Chiesa Nuova megállót, és miként olvassa a menetrendet."
  },
  "header": {
    "eyebrow": "Hostel Brikette útikalauz",
    "title": "Positano–Amalfi – SITA busszal",
    "description": "Ez az útmutató segít abban, hogy gond nélkül busszal utazzon a Hostel Brikette-ből Amalfiba. A járatokat a SITA Sud üzemelteti, és főszezonban gyakran indulnak. Megmutatjuk, hol vegyen jegyet, hogyan értelmezze a menetrendet, és pontosan hol szálljon fel Positanóban."
  },
  "tip": {
    "eyebrow": "Tipp",
    "copy": "Az összes közlekedési lehetőségre kíváncsi? Nyissa meg a <link>Hogyan juthat ide áttekintést</link>, ahol komp-, taxi- és kombinált útvonalakat is talál."
  },
  "sections": {
    "overview": {
      "title": "Utazás áttekintése",
      "body": "Nyáron szánjon 45–60 percet az útra a forgalomtól és a soroktól függően. A Positano (Chiesa Nuova) megállóból indul a közvetlen busz Amalfiba. A csúcsidőszakban érkezzen időben, hogy biztosan legyen ülőhelye."
    },
    "tickets": {
      "title": "SITA és a jegyek",
      "body": "A járatokat a SITA (SITA Sud Srl) üzemelteti. Vásároljon jegyet előre újságárusnál vagy dohányboltban. Felszálláskor mutassa meg a sofőrnek – a jegyet lepecsételik vagy kitépik, így válik érvényessé. A megőrzött jegyre Amalfiba érkezésig szükség lehet."
    },
    "timetable": {
      "title": "A SITA menetrend olvasása",
      "link": "A legfrissebb menetrendet a <link>Positano.com</link> oldalon találja.",
      "body": "A hivatalos menetrendben a megállók sorokban, az indulások betűkkel jelölt oszlopokban szerepelnek. Az utazás napján keresse meg ugyanabban a betűjelű oszlopban a Positano és Amalfi sorokat.",
      "list": [
        "Az első oszlop sorai a teljes útvonal megállóit sorolják fel.",
        "Az oszlopok a betűkkel jelölt indulásoknak felelnek meg.",
        "Hétfőtől szombatig utazik? Az „F” és „G” oszlopot használja.",
        "Vasárnap vagy ünnepnap indul? A „G” és „H” oszlopban keresse a járatokat."
      ],
      "linkHref": "https://www.positano.com/en/bus-schedule?route=amalfi_positano_sorrento#section-schedule-result"
    },
    "positanoStop": {
      "title": "Positano (Chiesa Nuova) buszmegálló",
      "list": [
        "A legközelebbi SITA-megálló a Positano (Chiesa Nuova) a Via G. Marconin.",
        "Körülbelül 140 méterre (490 lábra) található a hostel bejáratától.",
        "A „Bar Internazionale” nevű kávézó/bár előtt kell várakoznia."
      ],
      "image": {
        "alt": "A positanói Chiesa Nuova SITA-megálló a Bar Internazionale előtt",
        "caption": "Érkezzen néhány perccel korábban, mert nyáron gyorsan megtelhet a busz.",
        "src": "/img/directions/positano-amalfi-bus-bus-stop.png"
      }
    },
    "walk": {
      "title": "Séta a hosteltől a megállóig",
      "list": [
        "Lépjen ki a hostelből, menjen le a lépcsőn a főútra, majd forduljon balra.",
        "Haladjon a Via G. Marconi úton nagyjából 100 métert (330 lábat).",
        "Bal kéz felől lesz a Bar Internazionale; közvetlenül előtte található a SITA megálló."
      ]
    },
    "wait": {
      "title": "Jegyvásárlás és várakozás beszállás előtt",
      "list": [
        "Vegyen SITA buszjegyet a bárban vagy a közeli újságosnál (tabacchi).",
        "Menjen át az utca túloldalára, és álljon sorba az Amalfi felé tartó buszhoz.",
        "Ellenőrizze, hogy a kijelzőn valóban az „Amalfi” felirat szerepel."
      ]
    },
    "arrival": {
      "title": "Érkezés Amalfiba",
      "body": "A legtöbb járat Amalfi kikötője melletti buszállomáson végállomásozik. Innen könnyen továbbutazhat Ravellóba vagy Salernóba, illetve gyalog is felfedezheti Amalfi történelmi központját.",
      "link": "Visszaútat tervez? Nézze meg az <link>Amalfi–Positano busszal</link> útmutatót."
    }
  }
}
