{
  "slug": "karera",
  "meta": {
    "title": "Карьера в Brikette Hostel - Работы в хостеле в Поситано",
    "description": "Присоединяйтесь к команде, которая ценит характер и страсть больше, чем резюме. Откройте для себя динамичные возможности и современное гостеприимство в Brikette Hostel в Поситано."
  },
  "careersSection": {
    "title": "Станьте частью чего-то уникального",
    "section1Title": "Присоединяйтесь к команде, где ценят вас, а не ваше резюме",
    "section1Paragraph1": "В Hostel Brikette мы ценим вашу личность, преданность делу и искреннюю страсть к гостеприимству больше, чем формальные квалификации. Если вы считаете, что можете подарить нашим гостям незабываемые впечатления благодаря искренней доброте и позитивному настрою, мы хотим познакомиться с вами.",
    "section1Paragraph2": "Отправьте нам письмо на hostelpositano@gmail.com и расскажите, что делает вас особенным. Поделитесь личными или профессиональными достижениями и опишите, как вы будете выкладываться по максимуму ради наших гостей. Мы ищем общительных, энергичных людей, которые процветают в динамичной и ориентированной на людей среде.",
    "section2Paragraph1": "Мы предлагаем пакет преимуществ, превосходящий типичные стандарты хостелов или гостиничного бизнеса. Это включает комфортное размещение на месте, бесплатный завтрак, доступ в бар по сниженным ценам и даже бесплатные поездки.",
    "section2Paragraph2": "Как семейная компания с преданной командой, мы рады принимать новые таланты и свежие взгляды.",
    "section3Paragraph1": "Мы разработали собственное программное обеспечение для оптимизации процессов, чтобы вы могли сосредоточиться на самом важном: предоставлении исключительного обслуживания нашим гостям. Повторяющиеся запросы обрабатывает наш чат-бот, поэтому вам не придётся отвечать на одни и те же вопросы снова и снова. Когда же процессы требуют вашего внимания, наши минималистичные и интуитивно понятные приложения облегчат их освоение и выполнение. Мы научим вас всему, что необходимо, и затем позволим вам проявить себя.",
    "requirementsHeading": "Мы ищем человека, который:",
    "requirementsList": [
      "Хорошо справляется с работой под давлением",
      "Проактивен, организован и обладает хорошими коммуникативными навыками",
      "Ответственен и стремится учиться новому",
      "Готов засучить рукава и усердно работать",
      "Для работы на полную ставку должен иметь законное право на работу в Европе в течение всего периода трудоустройства"
    ],
    "notGoodFitHeading": "Вы нам не подойдёте, если:",
    "notGoodFitList": [
      "Вы волонтёр и хотите остаться менее чем на три месяца"
    ],
    "forCustomerFacingHeading": "Для должностей, связанных с обслуживанием клиентов:",
    "forCustomerFacingParagraph1": "Вы должны искренне получать удовольствие от предоставления превосходного сервиса нашим гостям. Если вы не готовы прилагать дополнительные усилия для других людей, это место не для вас.",
    "rolesParagraph": "Мы всегда ищем преданных сотрудников для уборки (полная занятость), а также членов команды для утренних и вечерних смен, рецепции и ролей, ориентированных на впечатления, таких как гиды по походам или капитаны лодок.",
    "closingParagraph": "Если вы почувствовали, что это про вас, отправьте нам письмо на hostelpositano@gmail.com с описанием вашего опыта, желаемой должности и объяснением, почему именно вы подходите нам лучше всех. Мы с нетерпением ждём встречи с вами!",
    "section4Paragraph1": "Hostel Brikette был основан в 1995 году, когда Позитано был больше известен модой, чем мировым туризмом. Нашей целью было познакомить путешественников — особенно молодых — с живописным очарованием Амальфитанского побережья. Мы начали скромно, удовлетворяя основные потребности путешественников того времени.",
    "section5Paragraph1": "С тех пор Позитано стал престижным направлением. Мы модернизировали свои услуги, внедрили новые технологии, улучшили наше предложение завтраков и создали атмосферу общения, о которой наши гости вспоминают ещё долго после своего пребывания. Многие говорят нам, что Hostel Brikette был самым ярким моментом их путешествия.",
    "altAmenities": "Общая зона хостела Brikette",
    "altProfessional": "Профессиональный подход хостела Brikette",
    "altVintage": "Винтажный вид на Позитано",
    "altPanorama": "Современный вид на Позитано",
    "apply": "Подать заявку"
  }
}
