{
  "slug": "izmenenie-otmena-bronirovaniya",
  "meta": {
    "title": "Изменение и Отмена Бронирования в Хостеле Позитано",
    "description": "Подробное руководство по вариантам отмены, правилам no-show, изменению брони, правилам передачи и предоплаченным невозвратным тарифам в единственном хостеле Позитано."
  },
  "headings": {
    "noShowCharges": "Плата за No-Show",
    "cancellationsPolicy": "Политика Отмены",
    "changingConfirmedBookings": "Изменение Подтверждённых Броней",
    "bookingTransferability": "Передача Бронирования",
    "prepaidNonRefundableBookings": "Предоплаченные Невозвратные Бронирования"
  },
  "content": {
    "noShowCharges": "Если вы не зарегистрируетесь до 22:30 первого дня, бронь автоматически помечается как «no-show». С вас спишут большую сумму из стоимости первой ночи или невозвратного депозита. Для нескольких броней применяются собственные сроки и сборы за отмену.",
    "cancellationsPolicy": "Направляйте все запросы на отмену письменно на наш официальный адрес ([hostelpositano@gmail.com](mailto:hostelpositano@gmail.com)). Отсчёт срока начинается с момента получения письма и заканчивается в 00:01 дня заезда. Бронь действительна, пока вы не получите подтверждение отмены. Взимается административный сбор — обычно 15 % от стоимости брони без учёта комиссий посредников. Хостел вправе отменить бронь без письменного запроса, если вы не заселитесь до закрытия ресепшена, уедете раньше без уведомления или нарушите правила. При недостаточном уведомлении взимается плата, равная no-show.",
    "changingConfirmedBookings": "Существующие брони не редактируются напрямую — вместо этого создаётся новая бронь. Отправьте запрос об изменении в установленный срок на официальный e-mail. После одобрения придёт подтверждение. Все изменения зависят от наличия мест и условий. Сокращение или продление пребывания трактуется как отмена или продление; продление оформляется новой бронью. При выезде раньше подтверждённой даты без официального подтверждения отмены действуют первоначальные условия.",
    "bookingTransferability": "Бронь должна оставаться на ваше имя на весь период. Передача или смена имени запрещена. Попытка заселения по переданной брони приведёт к её немедленной отмене с полной финансовой ответственностью за заказчиком.",
    "prepaidNonRefundableBookings": "Предоплаченные невозвратные брони требуют полной оплаты при оформлении. При неудачном платеже бронь автоматически аннулируется. Такие брони не подлежат возврату даже при отмене или no-show. Любое продление оформляется как новая невозвратная бронь."
  }
}
