{
  "meta": {
    "title": "Правила дома | Hostel Brikette",
    "description": "Правила дома Hostel Brikette: поведение, посетители, часы тишины, безопасность, keycards и процедуры на месте."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Правила дома",
    "pageSubtitle": "Правила дома"
  },
  "toc": {
    "title": "Содержание",
    "aria": "Оглавление"
  },
  "footer": {
    "end": "Конец документа.",
    "backToTop": "Наверх"
  },
  "sections": {
    "s1": {
      "title": "1. Уважительное поведение и безопасность",
      "body": [
        "Применяется к: всем гостям и посетителям на территории.",
        "Эти Правила дома являются частью договора размещения. Нарушения могут привести к удалению с территории и/или Прекращению за нарушение по Условиям бронирования.",
        "1.1 Относитесь к персоналу и другим гостям с уважением. Домогательства, угрозы, насилие или дискриминационное поведение не допускаются.",
        "1.2 Следуйте указаниям персонала, связанным с безопасностью, охраной и операциями.",
        "1.3 Не повреждайте имущество и не вмешивайтесь в работу средств безопасности."
      ]
    },
    "s2": {
      "title": "2. Часы тишины и шум",
      "body": [
        "2.1 Часы тишины: 23:45–08:00. В это время: минимизируйте шум в комнатах и общих зонах; без громкой музыки/колонок; телефонные разговоры — вне спальных зон.",
        "2.2 При повторном нарушении тишины мы можем попросить вас покинуть объект по Условиям бронирования."
      ]
    },
    "s3": {
      "title": "3. Посетители / Временные гости (только общие зоны)",
      "body": [
        "3.1 Посетители допускаются только по нашему усмотрению и только в общих зонах. В комнаты/дормы посетители не допускаются.",
        "3.2 Часы для посетителей (если допускаются): 10:30–23:00, с учетом операционных потребностей.",
        "3.3 Посетители обязаны предъявить оригинал документа и соблюдать меры безопасности (включая браслеты/ленты, если используются).",
        "3.4 Гости не могут \"проводить\" посетителей в комнаты. Попытка допустить незарегистрированных лиц в комнаты является серьезным нарушением."
      ]
    },
    "s4": {
      "title": "4. Незарегистрированные лица",
      "body": [
        "4.1 Ночевать могут только зарегистрированные гости.",
        "4.2 Если незарегистрированное лицо обнаружено в комнате или ночует: мы можем потребовать немедленную регистрацию (если возможно) или попросить покинуть объект, и можем взимать сборы согласно Условиям бронирования (депозит и ущерб/сборы), в пределах применимого права."
      ]
    },
    "s5": {
      "title": "5. Заезд и операции прибытия",
      "body": [
        "5.1 Официальное окно заезда: 15:00–22:00.",
        "5.2 Прибытие до открытия: если вы прибудете до 10:30, вы можете не попасть внутрь.",
        "5.3 Между временем открытия и началом заезда мы можем (по усмотрению) разрешить: ожидание в обозначенных зонах, доступ в общие зоны для посетителей/временных гостей и/или хранение багажа на отдельных условиях."
      ]
    },
    "s6": {
      "title": "6. Требования к идентификации (на месте)",
      "body": [
        "6.1 Гости и посетители должны предъявить действующий оригинал документа по требованию для безопасности и регистрации.",
        "6.2 Непредъявление документа может привести к требованию покинуть объект."
      ]
    },
    "s7": {
      "title": "7. Keycards, браслеты/ленты безопасности и контроль доступа",
      "body": [
        "7.1 Keycards и/или коды доступа персональные. Не передавайте их другим.",
        "7.2 Если используются браслеты безопасности, их необходимо носить на территории и предъявлять по запросу.",
        "7.3 Потерянные/поврежденные keycards или браслеты нужно сообщать немедленно. Сборы за замену (если есть) указаны на месте и/или в Условиях бронирования."
      ]
    },
    "s8": {
      "title": "8. Белье и депозиты",
      "body": [
        "8.1 Белье предоставляется каждому Гостю (как описано при заезде).",
        "8.2 Если взимается депозит (например, депозит за keycard/белье €10), он возвращается по процедуре выезда при возврате выданных предметов и с возможными удержаниями, разрешенными Условиями бронирования."
      ]
    },
    "s9": {
      "title": "9. Этика в дормитории и выбор кровати",
      "body": [
        "9.1 Места в дормитории выбираются по принципу первого пришедшего, если не указано иное.",
        "9.2 Переселиться на другую свободную кровать можно только с разрешения персонала и без нарушения покоя других гостей.",
        "9.3 Держите свое место в порядке и не размещайте вещи на местах других гостей."
      ]
    },
    "s10": {
      "title": "10. Политика в отношении алкоголя",
      "body": [
        "10.1 Если Hostel Brikette имеет лицензию и мы запрещаем алкоголь извне: гости не могут приносить алкоголь, купленный вне объекта. Если такой алкоголь обнаружен, персонал может потребовать его убрать или сохранить до возврата при выезде (если разрешено).",
        "10.2 Повторные или серьезные нарушения могут привести к Прекращению за нарушение по Условиям бронирования и удалению с территории."
      ]
    },
    "s11": {
      "title": "11. Незаконные или опасные предметы",
      "body": [
        "11.1 Запрещены незаконные наркотики, оружие и опасные предметы.",
        "11.2 Мы можем изъять запрещенные предметы, если это допускается, и/или сообщить в правоохранительные органы при необходимости."
      ]
    },
    "s12": {
      "title": "12. Клопы (обязанности гостя)",
      "body": [
        "12.1 При подозрении на клопов немедленно сообщите. Не меняйте комнату/кровать и не переносите белье/мягкие вещи по объекту без инструкций персонала.",
        "12.2 Может потребоваться соблюдение мер сдерживания (упаковка вещей, стирка) для предотвращения распространения.",
        "12.3 Начисления за обработку регулируются Условиями бронирования и основаны на доказательствах и применимом праве."
      ]
    },
    "s13": {
      "title": "13. Выезд, поздний выезд и вещи",
      "body": [
        "13.1 Время выезда: 07:30–10:30, если нет письменного согласия на поздний выезд.",
        "13.2 Поздний выезд (если доступен) предоставляется при наличии и письменном подтверждении, действует до 12:00 и стоит EUR 40.",
        "13.3 При несвоевременном выезде мы можем: обеспечить сохранность вещей (упаковать и хранить разумным образом); ограничить доступ в комнаты/гостевые зоны; применить сборы, предусмотренные Условиями бронирования.",
        "13.4 Невостребованные вещи: оставленные предметы могут храниться 30 дней, а затем быть утилизированы или пожертвованы, если это законно."
      ]
    },
    "s14": {
      "title": "14. Применение правил",
      "body": [
        "14.1 Мы можем выносить предупреждения за незначительные нарушения.",
        "14.2 Серьезные или повторные нарушения могут привести к удалению и Прекращению за нарушение по Условиям бронирования.",
        "14.3 Если применяются сборы (ущерб, дополнительная уборка, сборы), они обрабатываются согласно Условиям бронирования."
      ]
    }
  }
}
