{
  "deals": {
    "loyaltyCta": {
      "heading": "Эксклюзивные привилегии для постоянных гостей",
      "body": "Подпишитесь на нашу рассылку прямых бронирований, чтобы первыми узнавать о специальных предложениях, получать сезонные советы по путешествиям и дополнительный промокод 5 % для следующего бронирования на сайте.",
      "button": "Получать привилегии"
    }
  },
  "about": {
    "mission": {
      "heading": "Наша миссия",
      "paragraphs": [
        "С 1995 года Hostel Brikette помогает путешественникам познакомиться с Позитано при разумном бюджете — не жертвуя панорамными видами на Амальфитанское побережье.",
        "Мы ставим прозрачность на первое место: понятные тарифы без скрытых доплат, ясные правила и команда на месте, готовая помочь с изменениями или особыми запросами.",
        "Наша местная команда делится планами транспорта, советами по переноске багажа весом 23 кг / 50 lb по лестницам и идеями для отдыха, чтобы вы наслаждались каждой минутой у моря."
      ]
    },
    "values": {
      "heading": "Наши ценности",
      "items": [
        {
          "title": "Честно, напрямую и прозрачно",
          "body": "Мы публикуем понятные цены и правила, подсказываем самые выгодные варианты и никогда не добавляем скрытые сборы."
        },
        {
          "title": "Местные знания, которыми делимся свободно",
          "body": "От паромов до прогулочных троп — наша команда делится практичными советами, чтобы вы максимально использовали своё время и бюджет."
        },
        {
          "title": "Тёплое гостеприимство",
          "body": "Мы развиваем социальную атмосферу хостела: дружелюбный бар, общие пространства и команда, которая помнит ваши планы."
        }
      ]
    }
  },
  "careers": {
    "hiringCta": {
      "heading": "Работайте с нами на террасе",
      "body": "Присоединяйтесь к небольшой команде, которая ценит характер, инициативу и заботу о гостях. Жильё для персонала, завтрак и честные бонусы включены.",
      "button": "Подать заявку"
    }
  },
  "experiences": {
    "meetTheHosts": {
      "heading": "Познакомьтесь с командой террасы",
      "intro": "Эти люди поддерживают оживлённую атмосферу на террасе, проводят мероприятия на закате, ведут походы и отвечают на вопросы ещё до вашего приезда в Позитано.",
      "hosts": [
        {
          "name": "Chiara",
          "role": "Руководитель программы впечатлений",
          "bio": "Координирует бар на закате, знакомит с местными производителями и следит за тем, чтобы на каждой дегустации нашлось что-то для каждого. Если вы празднуете или планируете частное мероприятие, поговорите с ней на террасе после 18:00.",
          "imageAlt": "Кьяра подаёт аперитив-сприц в баре на террасе.",
          "availability": "Кьяру можно встретить в баре большинство вечеров, а также через наш цифровой консьерж-сервис."
        },
        {
          "name": "Luca",
          "role": "Местный гид",
          "bio": "Родился в Праяно и знает каждую тропу Амальфитанского побережья. Лука поможет выбрать между Тропой богов, прогулками на лодке на рассвете или поездками на один день в Равелло — с готовыми транспортными планами.",
          "imageAlt": "Лука указывает на горизонт с обзорной площадки на Амальфитанском побережье.",
          "availability": "Встречайте его на ресепшене ранним утром или бронируйте места на походы через консьержа."
        },
        {
          "name": "Mariana",
          "role": "Цифровой консьерж",
          "bio": "Отвечает в WhatsApp и Messenger, присылает уведомления о паромах, рекомендации ресторанов и напоминания в последний момент. Если погода меняется, предложит альтернативы без лишнего стресса.",
          "imageAlt": "Экран телефона с перепиской с Марианой, цифровым консьержем.",
          "availability": "Пишите ей в любое время — она координируется с командой ресепшена в режиме реального времени."
        }
      ]
    }
  }
}
