{
  "meta": {
    "title": "Позитано — Капри на пароме | Hostel Brikette",
    "description": "Пошаговый маршрут от Hostel Brikette до порта Позитано, советы по билетам, посадке и переправе на Капри."
  },
  "header": {
    "eyebrow": "Путеводитель Hostel Brikette",
    "title": "Позитано — Капри — паром",
    "description": "Следуйте этим шагам, чтобы дойти от Hostel Brikette до порта Позитано, купить билеты на паром и отправиться на Капри. Включены практические советы по времени и перевозчикам."
  },
  "tip": {
    "label": "Совет",
    "intro": "Нужен запасной маршрут, если море неспокойно? Откройте",
    "linkLabel": "обзор «Как добраться»",
    "outro": "— там указаны альтернативы."
  },
  "journeyOverview": {
    "title": "Общий обзор поездки",
    "paragraphs": [
      "Паромы между Позитано и Капри чаще всего ходят с весны до начала осени и могут отменяться при сильном волнении. Путешествие занимает примерно 30–60 минут в зависимости от перевозчика и судна."
    ],
    "linksIntro": "Сравните расписание и бронируйте:",
    "linksSeparator": "·",
    "linksSuffix": ".",
    "links": {
      "capriNet": "Capri.net – Капри ↔ Позитано",
      "positanoCom": "Positano.com (сводное расписание)"
    }
  },
  "photoGuide": {
    "title": "Фотогид (для ориентира)",
    "description": "Визуальные ориентиры для каждого шага пешего маршрута и зоны продажи билетов в порту.",
    "items": {
      "mapOverview": {
        "alt": "Общая карта маршрута от Hostel Brikette до порта Позитано",
        "caption": "Обзорная карта: от хостела до порта Позитано"
      },
      "spiaggiaApproach": {
        "alt": "Фото подхода к Spiaggia Grande и туристическому порту Позитано",
        "caption": "Подход к Spiaggia Grande (туристический порт)"
      },
      "spiaggiaDetail": {
        "alt": "Подробная карта правой части Spiaggia Grande, где расположен порт",
        "caption": "Подробная карта: порт на Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Кассы паромных перевозчиков в порту Позитано с табло ближайших рейсов",
        "caption": "Кассы перевозчиков"
      },
      "point1": {
        "alt": "Точка 1: перекрёсток у табачной лавки на Via G. Marconi рядом с Hostel Brikette",
        "caption": "Точка 1: перекрёсток у Tabacchi (поверните направо)"
      },
      "point2": {
        "alt": "Точка 2: первый серпантин, где нужно свернуть с дороги и перейти на лестницу",
        "caption": "Точка 2: сверните с дороги на ступени"
      },
      "point3": {
        "alt": "Точка 3: конец лестницы перед выходом на дорогу",
        "caption": "Точка 3: лестница выводит на дорогу"
      },
      "point4": {
        "alt": "Точка 4: перейдите дорогу, кратко поверните налево и поднимайтесь по следующей лестнице",
        "caption": "Точка 4: перейдите дорогу, налево и на ступени"
      },
      "point5": {
        "alt": "Точка 5: арочный проход к пляжу и порту",
        "caption": "Точка 5: арка к порту"
      }
    }
  },
  "toPort": {
    "title": "Как дойти до порта Позитано",
    "steps": [
      "Выйдите из хостела через главный вход.",
      "Спуститесь по ступеням к дороге, поверните налево и пройдите чуть более 100 м (≈330 футов).",
      "На первом перекрёстке (точка 1) поверните направо у табачной лавки (первое здание справа).",
      "Продолжайте вниз; на первом серпантине (точка 2) сверните с дороги и идите по лестнице прямо перед вами.",
      "Внизу лестницы выйдите на дорогу (точка 3); перейдите её и продолжайте по следующей лестнице.",
      "Когда эта лестница заканчивается у дороги, перейдите её, поверните налево и пройдите примерно 10 м (≈30 футов) к точке 4.",
      "Сверните с дороги направо и следуйте по ступеням вниз.",
      "Внизу поверните направо к точке 5 и пройдите под аркой справа.",
      "Порт (причал Spiaggia Grande) находится примерно в 50 м (≈160 футов) впереди по правой стороне пляжа."
    ]
  },
  "tickets": {
    "title": "Купите билеты и садитесь на паром",
    "tips": [
      "У каждого перевозчика в порту есть собственная касса.",
      "Табличка рядом с кассой показывает ближайший рейс этого перевозчика.",
      "Покупайте билеты напрямую у перевозчика. Приходите за 20–30 минут, чтобы обменять ваучеры и занять очередь.",
      "После покупки пройдите к концу причала и ждите начала посадки."
    ]
  },
  "arrival": {
    "title": "Прибытие на Капри",
    "paragraphs": [
      "Высадитесь в туристическом порту Капри (Marina Grande). Следуйте указателям на фуникулёр, такси или автобусы в зависимости от ваших планов. В высокий сезон очереди могут быть длинными — заранее купленные обратные билеты помогают в загруженные выходные.",
      "Перед возвращением в Позитано проверьте дневные и вечерние рейсы и прогноз погоды. Если паромы отменяют, перенесите поездку или добирайтесь через Сорренто на следующий день."
    ],
    "linkIntro": "Советы по подъёму с багажом в Позитано приведены в гиде:",
    "linkLabel": "Причал → Hostel Brikette"
  }
}
