{
  "meta": {
    "title": "Политика конфиденциальности | Hostel Brikette",
    "description": "Как Hostel Brikette собирает, использует, хранит и передает персональные данные, когда вы посещаете наш сайт или бронируете номер."
  },
  "headings": {
    "pageTitle": "Политика конфиденциальности",
    "subtitle": "Как мы обрабатываем ваши персональные данные"
  },
  "lastUpdated": {
    "label": "Последнее обновление",
    "date": "2026-01-09"
  },
  "toc": {
    "title": "На этой странице",
    "aria": "Оглавление политики конфиденциальности"
  },
  "sections": {
    "intro": {
      "title": "Обзор",
      "body": [
        "Эта политика конфиденциальности объясняет, какие персональные данные мы собираем, почему мы их собираем и как используем, когда вы посещаете наш сайт, связываетесь с нами или бронируете номер.",
        "Если вам нужны правила и коммерческие условия бронирования (платежи, сроки отмены, check-in/out и обязанности гостей), пожалуйста, прочитайте наши Условия и положения для бронирования номеров."
      ]
    },
    "controller": {
      "title": "Кто отвечает за ваши данные",
      "body": [
        "Ответственным за обработку данных является Skylar SRL, работающая как Hostel Brikette («мы»).",
        "Если у вас есть вопросы по этой политике или вы хотите воспользоваться своими правами, свяжитесь с нами по адресу {{email}}."
      ]
    },
    "dataWeCollect": {
      "title": "Какие персональные данные мы собираем",
      "body": [
        "Когда вы обращаетесь к нам или запрашиваете бронирование, вы можете предоставить такие данные, как ваше имя, адрес электронной почты, номер телефона, гражданство, даты проживания и любые сообщения, которые вы нам отправляете.",
        "Если вы завершаете бронирование через онлайн‑агентство (OTA) или систему бронирования третьей стороны, этот поставщик обрабатывает ваши платежные данные согласно своей политике конфиденциальности. Обычно мы получаем информацию, необходимую для вашего размещения (например: имя гостя, контакты, даты и номер бронирования).",
        "Когда вы посещаете наш сайт, наши серверы могут обрабатывать базовые технические данные (такие как IP‑адрес, информация об устройстве и браузере, и запрашиваемые страницы) для целей безопасности, отладки и производительности."
      ]
    },
    "howWeUse": {
      "title": "Как мы используем ваши данные",
      "body": [
        "Чтобы отвечать на запросы и предоставлять поддержку клиентам.",
        "Чтобы обрабатывать и управлять вашей бронью, check-in и коммуникациями, связанными с проживанием.",
        "Чтобы соблюдать правовые обязательства (включая требования в сфере гостеприимства и общественной безопасности).",
        "Чтобы защищать и поддерживать наш сайт (предотвращение мошенничества, мониторинг злоупотреблений и надежность)."
      ]
    },
    "legalBases": {
      "title": "Правовые основания (почему мы можем обрабатывать данные)",
      "body": [
        "Договор: чтобы выполнить действия по вашему запросу до заключения бронирования и исполнить договор бронирования.",
        "Правовая обязанность: чтобы выполнять требования применимого законодательства (включая итальянские правила для сферы гостеприимства).",
        "Законные интересы: чтобы управлять, защищать и улучшать наш сайт и коммуникации, если эти интересы не перевешивают ваши права."
      ]
    },
    "sharing": {
      "title": "С кем мы делимся данными",
      "body": [
        "Мы передаем персональные данные только когда это необходимо для предоставления услуг или соблюдения закона. Это может включать выбранные вами платформы бронирования, платежных провайдеров этих платформ, провайдеров электронной почты/коммуникаций и технических поставщиков, которые размещают или защищают наш сайт.",
        "Мы не продаем персональные данные."
      ]
    },
    "retention": {
      "title": "Как долго мы храним данные",
      "body": [
        "Мы храним персональные данные только столько, сколько необходимо для целей, описанных выше, и для выполнения правовых, бухгалтерских или отчетных требований.",
        "Сроки хранения могут различаться в зависимости от типа записи и применимых правовых обязательств."
      ]
    },
    "security": {
      "title": "Как мы защищаем ваши данные",
      "body": [
        "Мы используем разумные технические и организационные меры для защиты персональных данных от потери, неправомерного использования и несанкционированного доступа.",
        "Ни одна система не может быть гарантирована на 100%, но мы постоянно работаем над улучшением безопасности."
      ]
    },
    "yourRights": {
      "title": "Ваши права",
      "body": [
        "В зависимости от вашего местоположения и применимого закона вы можете иметь права на доступ, исправление, удаление или ограничение обработки ваших персональных данных, а также право возражать против определенных видов обработки.",
        "Чтобы воспользоваться своими правами, свяжитесь с нами по адресу {{email}}. Нам может потребоваться подтверждение вашей личности."
      ]
    },
    "international": {
      "title": "Международные передачи",
      "body": [
        "Некоторые поставщики услуг могут обрабатывать данные за пределами вашей страны. При необходимости мы используем соответствующие гарантии для международной передачи данных."
      ]
    },
    "changes": {
      "title": "Изменения в этой политике",
      "body": [
        "Мы можем время от времени обновлять эту политику конфиденциальности. Самая последняя версия опубликована на этой странице."
      ]
    }
  },
  "footer": {
    "backToTop": "Наверх"
  }
}
