{
  "slug": "bezopasnost",
  "meta": {
    "title": "Инструкция по безопасности и охране — хостел «Позитано»",
    "description": "Вся ключевая информация о том, как мы заботимся о безопасности каждого гостя и его вещей в хостеле «Позитано»: шкафчики, браслеты безопасности, видеонаблюдение и правила для посетителей."
  },
  "headings": {
    "personalBelongingsSecurity": "Забота о ваших вещах",
    "identificationSecurityBands": "Браслеты безопасности",
    "cctvSurveillance": "Видеонаблюдение CCTV",
    "temporaryGuestsPolicy": "Приём дневных гостей",
    "unregisteredPersonsPolicy": "Регистрация ночующих гостей"
  },
  "content": {
    "personalBelongingsSecurity": "За личные вещи во время пребывания отвечает сам гость. Там, где это возможно, предоставляются шкафчики и сейфы; их использование просто, но ответственность остаётся на владельце, поэтому мы рекомендуем иметь действующую туристическую страховку. Для спокойствия всех держите дверь комнаты закрытой и запирайте шкафчик. Вещи, оставленные более чем на 30 дней, будут переданы на благотворительность, переработку или утилизированы.",
    "identificationSecurityBands": "Чтобы сотрудники могли быстро узнать зарегистрированных гостей, каждому при заселении выдаётся браслет безопасности. Пожалуйста, носите его на территории хостела; персонал также может попросить предъявить удостоверение личности с фото. При утере или повреждении браслета сообщите на ресепшен — взимается небольшая плата за замену. Гости без браслета или отказавшиеся показать документ могут быть вынуждены покинуть хостел без возврата средств.",
    "cctvSurveillance": "Общие зоны — вход, коридоры, терраса и комнаты отдыха — круглосуточно находятся под видеонаблюдением CCTV. Записи хранятся в надёжном месте и доступны только уполномоченному персоналу. Камеры повышают безопасность, но не дают полной гарантии от потери, кражи или ущерба, поэтому будьте бдительны и храните ценности в безопасности.",
    "temporaryGuestsPolicy": "Перед тем как пригласить друзей, пожалуйста, обратитесь к администратору, чтобы им присвоили статус дневного гостя. После регистрации по действительному документу дневные гости могут пользоваться общими зонами с 10:30 до 20:00. Для сохранения приватности комнаты предназначены только для зарегистрированных ночующих. Хостел оставляет за собой право отказать в статусе или отозвать его по своему усмотрению.",
    "unregisteredPersonsPolicy": "По итальянскому законодательству каждый ночующий гость должен быть зарегистрирован. Если в комнате обнаружен незарегистрированный человек, с зарегистрированных гостей будет взыскана стандартная стоимость места для этого человека плюс административный сбор в двойном размере. Дополнительный гость должен немедленно пройти регистрацию или покинуть хостел; при отказе хостел обязан оповестить местные органы. Несообщение о ночующем госте может привести к регистрации брони как No-Show."
  }
}
