{
  "meta": {
    "title": "Условия бронирования | Hostel Brikette",
    "description": "Условия бронирования Hostel Brikette: бронирования, платежи, отмены, депозиты, ответственность и приватность."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Условия бронирования",
    "pageSubtitle": "Условия бронирования"
  },
  "toc": {
    "title": "Содержание",
    "aria": "Оглавление"
  },
  "footer": {
    "end": "Конец документа.",
    "backToTop": "Наверх"
  },
  "sections": {
    "s1": {
      "title": "1. Стороны и определения",
      "body": [
        "Дата вступления в силу: 2026-01-09.",
        "Применяется к: всем бронированиям в Hostel Brikette и, где применимо, к посетителям на территории.",
        "Если бронирование сделано через OTA, такая платформа может применять свои собственные условия. Эти Условия бронирования регулируют договор размещения между вами и Skylar SRL для вашего пребывания в Hostel Brikette в пределах, разрешенных применимым правом.",
        "1.1 Кто мы — Skylar SRL (\"мы\", \"нас\", \"наш\") управляет Hostel Brikette. Юридический адрес: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Адрес объекта: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Официальная почта: hostelpositano@gmail.com. Сайт: https://hostel-positano.com.",
        "1.2 \"Условия бронирования\" — настоящий документ.",
        "1.3 \"Правила дома\" — отдельный документ Правил дома Hostel Brikette, действующий на период вашего пребывания, включенный в договор размещения.",
        "1.4 \"Бронирующий\" — лицо, которое подает Запрос на бронирование и на чье имя оформлено Бронирование.",
        "1.5 \"Гость\" — лицо, проживающее ночью по Подтвержденному бронированию.",
        "1.6 \"Посетитель\" — лицо, которому разрешен доступ только в Общие зоны по Правилам дома и которое не проживает ночью (в некоторых локалях также \"Временный гость\").",
        "1.7 \"Держатель карты\" — владелец платежной карты, используемой для оплаты или гарантии Бронирования.",
        "1.8 \"Запрос на бронирование\" — запрос на размещение в Hostel Brikette через наш сайт или авторизованную OTA.",
        "1.9 \"Подтвержденное бронирование\" — запрос, принятый нами письменно (включая email или подтверждение через OTA), образующий обязательный договор размещения.",
        "1.10 \"OTA\" — онлайн‑агентство, уполномоченное продавать наши места (например, Hostelworld.com и Booking.com).",
        "1.11 \"Тип тарифа\" — набор ценовых правил, применимый к Бронированию (например, Возвратный или Невозвратный тариф), как указано при бронировании и в Подтвержденном бронировании.",
        "1.12 \"Невозвратный тариф\" — тариф со скидкой или ограничениями, требующий полной оплаты при бронировании и не подлежащий возврату, кроме случаев, предусмотренных законом.",
        "1.13 \"Возвратный тариф\" — тариф, допускающий отмену или изменения по правилам, указанным при бронировании и в Подтвержденном бронировании.",
        "1.14 \"Официальное окно заезда\" — 15:00–22:00 в день прибытия, если в Подтвержденном бронировании не указано иное.",
        "1.15 \"No Show\" — гость не завершил заезд до окончания Официального окна заезда в день прибытия и не получил нашего письменного согласия на более поздний заезд.",
        "1.16 \"Поздняя отмена\" — отмена, запрошенная вне установленного срока уведомления для соответствующего Типа тарифа.",
        "1.17 \"Прекращение за нарушение\" — мы прекращаем проживание (или отказываем в продолжении размещения) из‑за нарушения Правил дома или этих Условий бронирования.",
        "1.18 \"Преавторизация\" — временная блокировка средств на карте без немедленного списания.",
        "1.19 \"Гарантийный депозит\" — депозит или преавторизация для покрытия сумм, причитающихся по Условиям бронирования или Правилам дома (например, ущерб, штрафы, неоплаченные сборы), как описано в Разделе 5.",
        "1.20 \"Общие зоны\" — обозначенные общие пространства, описанные в Правилах дома (не включают гостевые комнаты/дормы, если не указано иначе).",
        "1.21 \"Существенный дефект\" — дефект размещения или оборудования, существенно влияющий на проживание (например, сломанная кровать, отсутствие воды, невозможность доступа в комнату), оцененный нами разумно.",
        "1.22 Толкование — \"Письменно\" включает email и сообщения через платформу OTA.",
        "1.23 Время и сроки указаны в местном времени, если не указано иное.",
        "1.24 При конфликте между Условиями бронирования и Правилами дома по финансовым вопросам применяются Условия бронирования; по вопросам поведения и операций на месте — Правила дома."
      ]
    },
    "s2": {
      "title": "2. Запросы на бронирование, авторизованные каналы и заключение договора",
      "body": [
        "2.1 Авторизованные каналы и запрет перепродажи — Бронирования должны осуществляться через наш сайт или авторизованную OTA. Несанкционированная перепродажа запрещена. Мы можем отказать или отменить запросы при разумном подозрении на перепродажу или мошенничество.",
        "2.2 Когда бронирование становится подтвержденным — Бронирование становится Подтвержденным только после нашего письменного подтверждения (email, подтверждение OTA или сообщения OTA). До этого любые переговоры (включая личные или телефонные) носят информационный характер.",
        "2.3 Отказ в бронировании — Мы можем отказать в Запросе на бронирование по причинам законной эксплуатации, безопасности, ограничений вместимости/инвентаря, непредоставления проверки или оплаты, подозрения в мошенничестве или нарушения Условий бронирования/Правил дома. Мы не отказываем по незаконным дискриминационным основаниям.",
        "2.4 Точность данных и коммуникации — Бронирующий обязан предоставить точные контактные данные (включая проверяемую почту). Мы направляем важные сообщения по указанным контактам. При бронировании через OTA мы можем общаться через систему сообщений OTA и/или email.",
        "2.5 Проверка, предотвращение мошенничества и авторизация — Мы можем требовать проверку личности и/или платежа (включая подтверждение, что Держатель карты разрешает списания). Если требуемая проверка не предоставлена в разумный срок, мы можем отклонить запрос или отменить бронирование (с применением соответствующих сборов, если оно уже было подтверждено).",
        "2.6 Лимиты размера бронирования — Если не согласовано иначе письменно, действуют лимиты: максимальная продолжительность бронирования — 7 ночей; максимальный размер группы — 5 человек. Более крупные запросы могут быть оформлены как несколько бронирований. Правила сборов применяются к каждому бронированию, если мы не подтвердим иное письменно.",
        "2.7 Непередаваемость — Бронирования непередаваемы. Имя Бронирующего нельзя изменить без нашего письменного согласия. Гостей в бронировании можно изменить только с письменным согласием и при соблюдении правил проверки личности и вместимости."
      ]
    },
    "s3": {
      "title": "3. Тарифы, включенные услуги и распределение комнат",
      "body": [
        "3.1 Что включено — Если в Подтвержденном бронировании не указано иное, размещение включает: кровать/комнату для каждого Гостя на забронированные ночи; стандартное белье при заезде (см. Правила дома); доступ к Общим зонам; доступ к общим санузлам/душевым согласно расписанию (если есть). Дополнительные услуги (например, завтрак, напитки, Wi‑Fi, хранение багажа/холодильника) могут быть бесплатными или платными и подчиняться отдельным условиям, сообщаемым на месте или на сайте.",
        "3.2 Распределение комнат и кроватей — Мы распределяем типы комнат согласно Подтвержденному бронированию. В дормиториях кровати обычно выбираются по принципу \"первый пришел\", если не указано иначе. Групповые бронирования могут быть разделены между комнатами по наличию.",
        "3.3 Апгрейды — Апгрейд может быть платным (при письменном согласии и успешной оплате) или операционным (временное размещение по причинам инвентаря). Если оплаченный апгрейд не удался, мы можем вернуть бронирование к исходному типу комнаты (при наличии)."
      ]
    },
    "s4": {
      "title": "4. Платежи, депозиты и преавторизации",
      "body": [
        "4.1 Принятые способы оплаты — Visa и Mastercard; наличные в EUR; банковский перевод только от юридических лиц.",
        "4.2 Когда требуется оплата — Срок оплаты зависит от Типа тарифа и канала бронирования. Невозвратный тариф: полная оплата при бронировании (или при подтверждении при ручной обработке). Возвратный тариф: оплата может быть при бронировании, при заезде или в установленный срок; мы можем требовать преавторизацию/гарантию. В Подтвержденном бронировании указаны сроки и правила оплаты.",
        "4.3 Платежи через OTA — При бронировании через OTA платеж может быть собран OTA (как merchant of record) или Skylar SRL (как merchant of record). Merchant of record и порядок возврата указываются в подтверждении бронирования и/или на странице OTA. Если merchant of record — OTA, возвраты (если есть) обрабатываются OTA по ее процедурам.",
        "4.4 Депозиты и предоплаты — Если мы берем депозит или предоплату, возвратность зависит от Типа тарифа и правил отмены, указанных при бронировании и в Подтвержденном бронировании. Мы не считаем все депозиты автоматически невозвратными, если это явно не указано для соответствующего Типа тарифа.",
        "4.5 Преавторизации — Мы можем преавторизовать карту на суммы, соответствующие стоимости проживания, правилу Гарантийного депозита (Раздел 5) и/или ожидаемым начислениям (например, поздняя отмена, no show, ущерб). Преавторизация не является окончательным списанием. Сроки разблокировки зависят от эмитента карты и банка‑процессора."
      ]
    },
    "s5": {
      "title": "5. Гарантийный депозит и обеспечение",
      "body": [
        "5.1 Правило Гарантийного депозита — Мы можем требовать депозит на время проживания в размере одной ночи на Гостя, в форме преавторизации или наличного депозита (способы могут различаться по локали).",
        "5.2 Использование депозита — Мы можем удерживать часть или весь депозит для оплаты сумм по Условиям бронирования или Правилам дома, включая: неоплаченное проживание/продления; повреждения или пропажу вещей; уборку при чрезмерной грязи; штрафы за серьезные нарушения Правил дома (если разрешено); замену keycard/белья. Если расходы превышают депозит, вы отвечаете за остаток.",
        "5.3 Если депозит не получен — Если мы не можем получить депозит по преавторизации, мы можем принять наличные или иной приемлемый метод, либо другой Гость/Держатель карты может предоставить депозит. Если приемлемый депозит не предоставлен, мы можем отказать в заезде и применить правила No Show/отмены для соответствующего Типа тарифа."
      ]
    },
    "s6": {
      "title": "6. Отмены, изменения, no show, ранний выезд",
      "body": [
        "6.1 Как запросить изменения или отмену — Все запросы отмены/изменения должны быть направлены письменно на hostelpositano@gmail.com или через систему сообщений OTA (если бронирование через OTA). Рекомендуем использовать тот же канал, что и при бронировании.",
        "6.2 Как считаются сроки — Если в Подтвержденном бронировании не указано иное: сроки считаются в местном времени, отсчитываются назад от 15:00 в день прибытия.",
        "6.3 Правила отмены и сборы — Сборы за отмену (если применимо), право на возврат и сроки зависят от Типа тарифа и канала бронирования и указаны при бронировании, в Подтвержденном бронировании и в Приложении A (Тарифы и сборы).",
        "6.4 Изменения и продления — Запрос на изменение может рассматриваться как отмена исходного бронирования и оформление нового, в зависимости от наличия и Типа тарифа. Продления зависят от наличия и рассматриваются как новый период бронирования (с возможным другим Типом тарифа). Мы подтверждаем изменения письменно. До подтверждения действует исходное бронирование.",
        "6.5 No Show — При No Show применяются сборы согласно Типу тарифа и Приложению A. Для невозвратных тарифов, как правило, возврата нет.",
        "6.6 Ранний выезд и неиспользованные ночи — Ранний выезд после заезда не означает автоматического возврата. Любой возврат/кредит/отказ от взыскания (если применимо) регулируется Типом тарифа, письменным подтверждением изменения/отмены и обязательными требованиями закона.",
        "6.7 Прекращение за нарушение (выселение/отказ в продолжении) — Если мы прекращаем проживание из‑за серьезного нарушения Условий бронирования или Правил дома: вы можете быть обязаны немедленно покинуть объект; вы можете оставаться ответственными за оплату неиспользованных ночей в пределах закона и условий тарифа; мы можем использовать депозит и/или списать средства с Держателя карты. Прекращение за нарушение не является \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Требования к заезду (право, ID и оплата)",
      "body": [
        "7.1 Окно заезда и поздние прибытия — Заезд доступен с 15:00 до 22:00. Если вы планируете позднее прибытие, заранее запросите инструкции. Самостоятельный заезд — по нашему усмотрению и может требовать предварительной проверки ID и оплаты.",
        "7.2 Документ удостоверяющий личность — Каждый Гость должен предъявить действительный оригинал документа при заезде. Примеры: паспорт, национальная ID‑карта, водительские права, военный ID (только оригиналы). В локальных версиях следует указать обязательные поля. Если Гость не предоставит действительный ID до 22:00 в день прибытия, мы можем отказать в заезде и применить правила No Show/поздней отмены.",
        "7.3 Оплата остатка при заезде — Любой оставшийся баланс должен быть оплачен до завершения заезда.",
        "7.4 Возраст и несовершеннолетние (политика) — Бронирующий должен быть не младше 18 лет. Гости младше 18 лет (\"Несовершеннолетние\") могут быть ограничены приватными комнатами и/или требовать сопровождающего взрослого и подтверждение опеки, как указано в Правилах дома и/или Подтвержденном бронировании."
      ]
    },
    "s8": {
      "title": "8. Дефекты, обслуживание и компенсации",
      "body": [
        "8.1 Сообщение — Гости должны сообщать о дефектах или неисправностях как можно скорее, чтобы мы могли разобраться.",
        "8.2 Приоритет — Мы приоритизируем ремонт в зависимости от влияния и безопасности.",
        "8.3 Существенные дефекты — Если мы подтверждаем Существенный дефект и не можем разумно устранить его в разумный срок, мы можем (в зависимости от обстоятельств и наличия) переселить вас, предоставить пропорциональную корректировку за затронутые ночи и/или предоставить иной предусмотренный законом способ защиты."
      ]
    },
    "s9": {
      "title": "9. Ущерб, дополнительная уборка и клопы (начисления)",
      "body": [
        "9.1 Ущерб и потери — Если вы повредили имущество или причинили ущерб, вы несете ответственность за разумные расходы на ремонт/замену и административные расходы, в пределах закона. Мы можем списать средства с Держателя карты и/или использовать депозит. Тарифы работы персонала (если применяются): Director €50/ч, Manager €35/ч, Staff €25/ч.",
        "9.2 Клопы — Если мы разумно определим (на основании осмотра и доказательств), что Гость занес клопов, мы можем начислить разумные прямые расходы на обработку и подтвержденные убытки в пределах закона. См. Правила дома для требований к поведению (сообщение, меры по сдерживанию)."
      ]
    },
    "s10": {
      "title": "10. Личные вещи и хранение",
      "body": [
        "Гости несут ответственность за свои вещи. Если мы предоставляем шкафчики/сейфы или хранение, условия и доступность указаны в Правилах дома и/или отдельных условиях хранения.",
        "Ничто в этих Условиях бронирования не исключает и не ограничивает ответственность там, где это запрещено законом."
      ]
    },
    "s11": {
      "title": "11. Ответственность",
      "body": [
        "11.1 Императивные нормы — Ничто в этих Условиях бронирования не ограничивает нашу ответственность там, где такое ограничение запрещено законом.",
        "11.2 Объем — С учетом вышеизложенного мы отвечаем за предоставление размещения и услуг, включенных в Подтвержденное бронирование. Мы не отвечаем за проблемы, вызванные: вашим нарушением Условий бронирования или Правил дома; третьими лицами вне нашего контроля (включая OTA, платежных процессоров, перевозчиков); или событиями вне нашего разумного контроля (форс‑мажор), в пределах закона.",
        "11.3 Виды потерь и лимиты (если допустимо) — С учетом вышеизложенного и в пределах закона: мы не отвечаем за косвенные или последующие убытки, а общая ответственность ограничена суммой, уплаченной нам за размещение по Подтвержденному бронированию."
      ]
    },
    "s12": {
      "title": "12. Приватность и CCTV",
      "body": [
        "12.1 Политика приватности — Мы обрабатываем персональные данные согласно нашей политике конфиденциальности на https://hostel-positano.com/privacy-policy. В ней описано, какие данные мы собираем, зачем, правовые основания (где применимо), сроки хранения и как реализовать права.",
        "12.2 CCTV в общественных зонах — Мы используем CCTV в некоторых общественных зонах для безопасности, защиты и предотвращения мошенничества. CCTV обозначена на месте, доступна только уполномоченному персоналу, может быть передана правоохранительным органам при необходимости и хранится 30 дней, если не требуется более длительный срок для расследования или по закону. По вопросам CCTV: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Информация на сайте и ссылки третьих лиц",
      "body": [
        "Мы стремимся поддерживать точность информации на сайте, но можем обновлять контент. Фото могут быть иллюстративными. Ссылки третьих лиц предоставлены для удобства; мы не отвечаем за их содержимое."
      ]
    },
    "s14": {
      "title": "14. Здоровье и безопасность",
      "body": [
        "Гости должны ответственно относиться к инфекционным заболеваниям. Правила возврата следуют Типу тарифа, если закон не требует иного. Мы рекомендуем оформить туристическую страховку."
      ]
    },
    "s15": {
      "title": "15. Акции и купоны",
      "body": [
        "Купоны, если предлагаются, действуют только на указанных условиях (например, только на сайте) и могут иметь дополнительные условия, указанные вместе с акцией."
      ]
    },
    "s16": {
      "title": "16. Применимое право и подсудность",
      "body": [
        "Эти Условия бронирования регулируются итальянским правом, а споры подлежат рассмотрению в судах Италии с учетом обязательных потребительских правил подсудности по месту проживания Гостя."
      ]
    },
    "s17": {
      "title": "Приложение A — Тарифы и сборы",
      "body": [
        "Это приложение должно соответствовать условиям, указанным при бронировании.",
        "A1. Невозвратный тариф (предоплата) — Оплата: 100% при бронировании/подтверждении. Отмена: без возврата (кроме требований закона). No Show: без возврата. Изменения: считаются новым бронированием; цена/тариф могут отличаться; при наличии.",
        "A2. Возвратный тариф (только гарантия) — Оплата: при заезде (или в указанное окно до прибытия), но мы можем сделать преавторизацию при бронировании. Бесплатная отмена: до 72 часов до 15:00 в день прибытия. Плата за позднюю отмену: большее из стоимости первой ночи или любого невозвратного депозита, плюс применимая административная плата за отмену. Плата за No Show: большее из стоимости первой ночи или любого невозвратного депозита.",
        "A3. Административный сбор за отмену — €5 за бронирование, отображается при бронировании и повторяется в письме подтверждения."
      ]
    }
  }
}
