{
  "meta": {
    "title": "Бронирование номеров — Правила и условия | Hostel Brikette",
    "description": "Официальные условия бронирования: бронирование, отмены, заселение/выезд, платежи, обязанности и правила."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Бронирование номеров",
    "pageSubtitle": "Правила и условия"
  },
  "toc": {
    "title": "Содержание",
    "aria": "Оглавление"
  },
  "footer": {
    "end": "Конец документа.",
    "backToTop": "Наверх"
  },
  "sections": {
    "s1": {
      "title": "1. Определения и толкования",
      "body": [
        "1.1 «Правила и условия» — условия и положения, изложенные в настоящем документе.",
        "1.2 «Хостел», «мы» или «нам» — Skylar SRL, юридический адрес: Via Guglielmo Marconi, 358, 84017, Позитано, Салерно, Италия.",
        "1.3 «Вы», «вам», клиент, проживающий или «гость» — любое лицо, подавшее запрос на бронирование номера, являющееся официальным гостем хостела, временным гостем, сотрудником, организатором мероприятия, руководителем группы или любым иным сторонним поставщиком либо покупателем услуг.",
        "1.4 «Запрос на бронирование номера» — просьба забронировать проживание в Хостеле в соответствии с настоящими правилами, отправленная вами или через вашу OTA. Только хостел и наши уполномоченные OTA могут предлагать кровати к продаже; любая перепродажа третьими лицами приведёт к отклонению запроса либо отмене уже подтверждённого бронирования.",
        "1.5 «Общие зоны» — обозначенные пространства в Хостеле, которыми могут пользоваться как официальные гости, так и временные гости: вход и ресепшен, общая терраса, общие ванные комнаты.",
        "1.6 «Держатель карты» — владелец банковской карты, указанной в запросе на бронирование номера.",
        "1.7 «Контрпредложение» — изменённая версия запроса на бронирование номера. Первое контрпредложение формирует Хостел, затем могут последовать и другие.",
        "1.8 «Подтверждённое бронирование номера» — юридически обязывающий договор, возникающий, когда Хостел принимает запрос на бронирование или вы принимаете контрпредложение. Договор охватывает покупку услуг, удобств и условий, определённых в настоящем документе.",
        "1.9 «No Show» — статус, который Хостел может присвоить гостю или подтверждённому бронированию, если один или несколько заявленных гостей не прошли регистрацию до окончания официального времени заезда в первый день бронирования.",
        "1.10 «Плата за No Show» — сбор, взимаемый Хостелом при наступлении статуса No Show либо при отмене бронирования за пределами установленного срока уведомления. Размер сбора рассчитывается исходя из тарифа подтверждённого бронирования и равен большей из сумм: стоимости первой ночи проживания или невозвратного депозита.",
        "1.11 «Запрос на отмену бронирования номера» — просьба отменить подтверждённое бронирование номера.",
        "1.12 «Срок уведомления об отмене» — обязательный срок в часах, в течение которого допускается отменить подтверждённое бронирование. Если срок указан в днях, он переводится в часы (например, три дня = 72 часа).",
        "1.13 «Административный сбор за отмену» — плата за обработку запроса на отмену бронирования номера. Размер сбора определяется в соответствии с тарифом подтверждённого бронирования.",
        "1.14 «Официальный адрес электронной почты Хостела» — hostelpositano@gmail.com.",
        "1.15 «Подтверждённая отмена бронирования» — письменное подтверждение Хостела, отправленное с официального адреса электронной почты о том, что запрос на отмену обработан.",
        "1.16 «Запрос на изменение бронирования» — просьба изменить подтверждённое бронирование (например, сократить срок пребывания или скорректировать даты заезда и выезда).",
        "1.17 «Подтверждённое изменение бронирования» — письменное подтверждение Хостела, отправленное с официального адреса электронной почты о выполнении запроса на изменение.",
        "1.18 «Указанный адрес электронной почты» — адрес, предоставленный вами в запросе на бронирование номера. Хостел использует его для всей переписки. Отправляя запрос, вы подтверждаете корректность адреса и обязуетесь отслеживать почтовый ящик, читая сообщения, которые могут содержать важные сведения и запросы.",
        "1.19 «Запрос на продление бронирования» — просьба продлить подтверждённое бронирование номера.",
        "1.20 «Подтверждённое продление бронирования» — письменное подтверждение Хостела о выполнении запроса на продление.",
        "1.21 «Запрос на заселение» — просьба пройти регистрацию в Хостеле и начать бронирование.",
        "1.22 «Официальное время заезда» — интервал с 15:00 до 22:00 в день начала подтверждённого бронирования.",
        "1.23 «Официальный гость Хостела» — лицо, завершившее процедуру регистрации.",
        "1.24 «Закреплённый номер» — конкретный номер, назначенный официальному гостю Хостела; доступ разрешён только в этот номер.",
        "1.25 «Номера Хостела» — спальни и общие комнаты, предназначенные для официальных гостей Хостела.",
        "1.26 «Постельные принадлежности» — комплект, выдаваемый при регистрации и включающий наволочку, простыню, подпростынок и полотенце.",
        "1.27 «Повышение категории номера» — предоставление вам более дорогого номера по сравнению с изначально забронированным. Количество кроватей и другие параметры не влияют на повышение категории, учитывается только цена.",
        "1.28 «Ключ-карта» — пластиковая карта, выдаваемая под залог и запрограммированная на открытие двери закреплённого номера.",
        "1.29 «Предавторизация» — процесс временного резервирования на банковской карте держателя определённой суммы без немедленного списания средств.",
        "1.30 «Выезд» — считается завершённым только после того, как официальный гость вернул постельные принадлежности, ключ-карту и забрал все личные вещи из закреплённого номера.",
        "1.31 «Несовершеннолетний» — лицо младше 18 лет в Италии.",
        "1.32 «Бесплатная услуга» — услуга, которую хостел может предоставить без доплаты и которая не входит в подтверждённое бронирование (например, завтрак, напитки, Wi‑Fi, камера хранения, холодильник). Каждая услуга имеет отдельные условия.",
        "1.33 «Временный гость» — лицо, которому после проверки оригинала удостоверения личности предоставляется доступ только к общим зонам Хостела. Этот статус присваивают исключительно сотрудники Хостела.",
        "1.34 «Допустимые способы оплаты» — кредитные карты MasterCard или Visa. Банковский перевод возможен только от юридических лиц. Другие карты и сервисы (например, AmEx, PayPal) не принимаются. Оплата наличными возможна в евро.",
        "1.35 «Предоплаченные невозвратные бронирования» — бронирования по сниженной цене с полной оплатой в момент оформления; впоследствии возврат средств не предусмотрен.",
        "1.36 «Принцип выбора по порядку прибытия» — мы не закрепляем конкретные места в общих комнатах; гости выбирают любую свободную кровать и могут поменять её на другую доступную в течение пребывания.",
        "1.37 «Тип бронирования» — предоплаченное невозвратное или возвратное бронирование.",
        "1.38 «Возвратные бронирования» — бронирования по стандартному тарифу с гибкими условиями (возможность менять дату прибытия, продолжительность проживания и более мягкие правила отмены). В зависимости от сроков и политики отмена может привести к полному возврату или отсутствию платы.",
        "1.39 «Подтверждение личности» — паспорт, национальное удостоверение личности, водительское удостоверение или военный билет. Принимаются только оригиналы.",
        "1.40 «Серьёзный дефект» — нарушение, которое мы считаем существенно влияющим на ваше проживание (например, сломанная кровать, небезопасная температура в комнате, невозможность попасть в номер, отсутствие воды).",
        "1.41 «OTA» — онлайн-агент по путешествиям, уполномоченный продавать места с комиссией (например, Hostelworld.com и Booking.com)."
      ]
    },
    "s2": {
      "title": "2. Запросы на бронирование",
      "body": [
        "2.1 Подача запроса — Все запросы оформляются письменно через OTA или на нашем сайте. Личные беседы носят исключительно ознакомительный характер. Отправляя запрос, вы подтверждаете согласие с настоящими условиями и точность предоставленных данных.",
        "2.2 Обработка — Мы приступаем к обработке после поступления требуемого депозита, предавторизации или платежа через допустимый способ. Держатель карты должен быть идентифицирован и при необходимости подтвердить списания письменно через наш официальный адрес. При отсутствии подтверждения запрос отклоняется.",
        "2.3 Отклонение — Мы вправе отказать в любом запросе на бронирование номера без объяснения причин.",
        "2.4 Ограничения по объёму — Максимум семь (7) ночей и группы до пяти (5) человек. Более крупные запросы рассматриваются как несколько отдельных бронирований.",
        "2.5 Контрпредложение — Если нужных номеров нет, мы можем направить альтернативы на указанный адрес электронной почты. Принятие запускает попытки списания или предавторизации.",
        "2.6 Предоплаченные невозвратные тарифы — Мы можем потребовать вашего прямого согласия с условиями; при отказе запрос отменяется. Мы предпринимаем до трёх попыток списания, после чего отменяем запрос.",
        "2.7 Подтверждение — Бронирование считается подтверждённым только после отправки письма с подтверждением (номер бронирования, дата прибытия, продолжительность и т. д.) на указанный адрес электронной почты. Вы обязуетесь проверить сведения и сообщить об ошибках по нашему официальному адресу.",
        "2.8 Количество гостей — Одна персона на односпальную кровать, до двух — на двуспальную; апартаменты заселяются в пределах заявленного лимита. Превышать вместимость номера запрещено.",
        "2.9 Объём включённых услуг — Включает комплект постельных принадлежностей и ключ-карту на человека, доступ к душам и горячей воде в установленное время, а также доступ к общим зонам. Остальные услуги предоставляются бесплатно и регулируются отдельными условиями.",
        "2.10 Финансовая ответственность — Держатель карты отвечает за бронирование и все дополнительные начисления (ущерб, дополнительную уборку, штрафы, несоблюдение правил выезда и т. п.).",
        "2.11 Распределение номеров и мест в общих комнатах — Мы назначаем каждому гостю закреплённый номер. Места в общих комнатах предоставляются по принципу «первым пришёл — первым выбрал»; групповые бронирования могут быть распределены по разным комнатам.",
        "2.12 Предоставление повышений категории — Повышение может быть назначено за оплату или по инвентарным причинам; при отсутствии оплаты мы можем вернуть изначальный тип номера."
      ]
    },
    "s3": {
      "title": "3. Возраст и доступность",
      "body": [
        "3.1 Требования по доступности — Сообщите нам до бронирования, если вам нужны специальные условия. В здании есть лестницы и нет носильщиков. Звуковые устройства для сна разрешены только в частных номерах.",
        "3.2 Самостоятельность — Мы не обеспечиваем постоянный уход; если вы не можете управлять своим пребыванием самостоятельно, бронирование будет отменено.",
        "3.3 Несовершеннолетние — В Италии несовершеннолетние не могут путешествовать одни. Гости 16 лет и младше могут останавливаться только в частных номерах с законным представителем старше 18 лет. Гости 17 лет могут проживать в общих комнатах лишь при сопровождении лица 18+ в той же комнате и при наличии документов, подтверждающих опеку; иначе бронирование будет отменено."
      ]
    },
    "s4": {
      "title": "4. Процедуры и платежи сторонних сервисов",
      "body": [
        "Отправляя запрос на бронирование через сторонний платёжный сервис (OTA), вы завершаете оплату на их платформе в соответствии с их правилами.",
        "Платежи, совершённые напрямую третьей стороне, регулируются вашим соглашением с ней; Хостел не контролирует эти процессы.",
        "Мы не получаем часть таких платежей и не несём ответственности за бронирования, оформленные этим способом.",
        "Вы обязаны убедиться, что платёж прошёл успешно и бронирование подтверждено до прибытия в Хостел.",
        "По вопросам оплаты через OTA обращайтесь непосредственно к соответствующему провайдеру."
      ]
    },
    "s5": {
      "title": "5. Депозиты и предавторизации",
      "body": [
        "5.1 Депозиты по запросу — Мы можем потребовать депозит для гарантии бронирования. Его размер зависит от типа бронирования; предоплаченные невозвратные тарифы требуют 100% предоплаты. Все депозиты, уплаченные Хостелу, не возвращаются. Если мы не можем получить требуемый депозит, запрос будет отклонён.",
        "5.2 Предавторизации — Мы можем запросить предавторизацию исходя из согласованной цены и условий. Если провести предавторизацию на нужную сумму невозможно, запрос будет отклонён."
      ]
    },
    "s6": {
      "title": "6. Сборы за No Show",
      "body": [
        "Если вы не прибываете к началу бронирования, оно получает статус No Show, и взимается соответствующий сбор.",
        "Сбор применяется к каждому подтверждённому бронированию. Для разных бронирований могут действовать различные сроки уведомления, что влияет на итоговое решение."
      ]
    },
    "s7": {
      "title": "7. Отмены",
      "body": [
        "Запросы на отмену необходимо направлять письменно на наш официальный адрес электронной почты.",
        "При оценке соблюдения срока уведомления отсчёт ведётся с момента получения нами вашего письма до 00:01 дня начала бронирования.",
        "Может взиматься административный сбор за отмену (обычно 15% стоимости бронирования за вычетом комиссий, уже уплаченных третьим сторонам).",
        "Если мы принимаем ваш запрос, подтверждение отправляется по электронной почте. До этого момента бронирование остаётся действующим.",
        "Бронирование может быть отменено без письменного запроса, если: вы не прошли регистрацию до закрытия стойки в первый день; вы выехали раньше срока; вы нарушили правила хостела.",
        "Повторное бронирование после отмены возможно при наличии мест.",
        "Отмены за пределами срока уведомления рассматриваются как No Show и могут повлечь сбор за No Show."
      ]
    },
    "s8": {
      "title": "8. Изменение подтверждённых бронирований",
      "body": [
        "Мы оформляем новые подтверждённые бронирования вместо изменения существующих.",
        "Отправляйте запросы на изменение бронирования на наш официальный адрес в пределах соответствующего срока уведомления.",
        "Любые изменения возможны только при наличии мест и соблюдении прочих условий.",
        "Запросы на изменение длительности проживания рассматриваются как запрос на изменение бронирования и одновременно как запрос на отмену или продление.",
        "Продления оформляются как новые бронирования.",
        "Если вы уезжаете раньше без одобренной подтверждённой отмены, исходное бронирование считается выполненным."
      ]
    },
    "s9": {
      "title": "9. Непередаваемость бронирований",
      "body": [
        "Запросы на бронирование и подтверждённые бронирования строго непередаваемы полностью или частично.",
        "Каждое бронирование должно оставаться на имя изначального заявителя на протяжении всего срока.",
        "Попытки заселиться по переданному бронированию делают человека финансово ответственным за проживание и могут привести к немедленной отмене.",
        "Попытки изменить имя назначенного гостя также могут привести к отмене."
      ]
    },
    "s10": {
      "title": "10. Предоплаченные невозвратные бронирования",
      "body": [
        "Полная оплата требуется в момент бронирования. При неудачной оплате запрос будет отменён.",
        "В случае No Show возврат средств не производится.",
        "Запросы на продление рассматриваются в соответствии с условиями настоящего документа."
      ]
    },
    "s11": {
      "title": "11. Прибытие",
      "body": [
        "11.1 Запрос на заселение — Все гости обязаны подтвердить личность и начать процедуру регистрации по прибытии.",
        "11.2 Раннее прибытие — Гости, прибывающие до 10:30 в день начала бронирования, не смогут войти в хостел.",
        "11.3 Прибытие между 10:30 и 15:00 — По нашему согласованию вы можете получить статус временного гостя. Камера хранения багажа предоставляется по усмотрению и имеет отдельные условия.",
        "11.4 Окно заселения — Стандартный check-in проходит в официальное время заезда (с 15:00 до 22:00).",
        "11.5 Позднее прибытие — После 22:00 стойка регистрации закрыта. По нашему усмотрению мы можем направить инструкции для самостоятельного заселения. Вы несёте ответственность за последствия, если не сможете получить или выполнить инструкции либо указали неверные контактные данные."
      ]
    },
    "s12": {
      "title": "12. Регистрация",
      "body": [
        "12.1 Необходимость процедуры — Если мы не можем завершить регистрацию, мы откажем в заселении и отменим бронирование (рассматривается как No Show).",
        "12.2 Подтверждение личности — Мы должны получить действительное удостоверение личности каждого гостя (имя, фамилия, место рождения, гражданство, дата рождения, номер документа). Непредоставление документа до 22:00 в первый день приведёт к отмене (No Show).",
        "12.2 Оплата остатка — Любой оставшийся баланс необходимо оплатить допустимым способом до завершения регистрации. Неуплата ведёт к отмене (No Show).",
        "12.3 Залог за ключ-карту и постельные принадлежности — При заселении требуется денежный залог €10, который возвращается при выезде после возврата ключ-карты и постельных принадлежностей."
      ]
    },
    "s13": {
      "title": "13. Процесс обеспечения гарантий",
      "body": [
        "Мы можем удерживать сумму, равную стоимости одной ночи на человека, в качестве гарантийного депозита на период вашего пребывания (через предавторизацию или наличными).",
        "Эта сумма может быть использована для оплаты штрафов, сборов, продления проживания или иных обязательств в соответствии с правилами хостела.",
        "Если предавторизация невозможна, депозит может предоставить другой участник вашей группы либо вы вносите наличные; иначе бронирование может быть отменено."
      ]
    },
    "s14": {
      "title": "14. Обязанность заботы",
      "body": [
        "Вы обязаны уважать других гостей и персонал, избегать причинения ущерба и соблюдать правила хостела.",
        "Нарушения могут привести к немедленной отмене бронирования (с применением политики No Show) и/или требованию покинуть хостел без возврата средств.",
        "Расходы или штрафы, возникшие по вашей вине, могут быть выставлены вам к оплате. О нарушениях закона мы сообщаем в установленном порядке."
      ]
    },
    "s15": {
      "title": "15. Недостатки и ущерб",
      "body": [
        "15.1 Сообщение о недостатках — Просим немедленно информировать нас о любых неисправностях в номере.",
        "15.2 Оценка — Мы оцениваем и расставляем приоритеты по степени влияния на ваше пребывание.",
        "15.3 Серьёзные недостатки — Мы постараемся устранить серьёзные проблемы; если это невозможно, предложим альтернативное размещение или частичный возврат, рассчитанный по разнице в цене или оставшимся ночам.",
        "15.4 Неуказанные недостатки — Если они выявлены позже, может быть применена политика по ущербу и потерям.",
        "15.5 Повреждения — Мы можем предавторизовать или запросить депозит для покрытия возможного ущерба или потерь. Возврат средств производится за вычетом понесённых расходов. Дополнительные затраты (материалы, работа, администрирование) выставляются отдельно. Почасовые ставки: директор €50/ч, менеджер €35/ч, сотрудник €25/ч."
      ]
    },
    "s16": {
      "title": "16. Постельные клопы",
      "body": [
        "Мы принимаем меры для предотвращения и устранения заражений постельными клопами. Если заражение произойдёт во время вашего пребывания, вы можете нести ответственность за убытки, включая потерю дохода от бронирований, претензии других гостей, расходы на уборку и дезинсекцию.",
        "Если вы ранее жили в месте с постельными клопами, сообщите об этом при регистрации и продезинфицируйте свои вещи.",
        "Осмотрите свои вещи до заселения и немедленно сообщите о любых подозрениях."
      ]
    },
    "s17": {
      "title": "17. Личные вещи и безопасность",
      "body": [
        "Гости несут ответственность за свои вещи в любое время. Хостел не отвечает за утрату, повреждение или кражу, если иное не предусмотрено законом.",
        "Мы можем предоставить шкафчики или сейфы, но ответственность за вещи остаётся на госте.",
        "Невостребованные предметы утилизируются через 30 дней после выезда.",
        "Опасные или незаконные предметы запрещены и могут быть изъяты либо переданы правоохранительным органам."
      ]
    },
    "s18": {
      "title": "18. Идентификация и меры безопасности",
      "body": [
        "Все гости должны носить выданные браслеты безопасности на территории и предъявлять действительные документы по требованию персонала.",
        "Отказ носить браслет или предоставить документ может привести к требованию покинуть хостел без компенсации.",
        "О потере или повреждении браслета необходимо немедленно сообщить; может взиматься небольшая плата за замену."
      ]
    },
    "s19": {
      "title": "19. Видеонаблюдение",
      "body": [
        "Камеры видеонаблюдения установлены в общественных зонах для безопасности гостей и имущества.",
        "Записи хранятся в защищённом виде, доступ к ним имеет только уполномоченное руководство и, при необходимости, правоохранительные органы.",
        "Видеонаблюдение не гарантирует полной безопасности. Принимая эти условия, вы соглашаетесь с использованием видеосистемы, описанным выше."
      ]
    },
    "s20": {
      "title": "20. Временные гости",
      "body": [
        "Статус временного гостя предоставляется исключительно по нашему усмотрению.",
        "Временным гостям разрешён доступ только в общие зоны; вход в номера запрещён.",
        "Официальным гостям хостела запрещено самостоятельно предоставлять кому-либо статус временного гостя.",
        "Запросы могут приниматься с 9:00 до 23:00 в дни работы хостела.",
        "Мы оставляем за собой право отказать или отменить статус временного гостя в любое время."
      ]
    },
    "s21": {
      "title": "21. Нерегистрированные лица",
      "body": [
        "Все лица, находящиеся на территории, включая временных гостей, должны быть зарегистрированы.",
        "Если мы обнаружим нерегистрированного человека в номере, может быть начислена стандартная стоимость номера за каждого такого человека плюс административный сбор в размере двойной стандартной ставки.",
        "Нерегистрированный человек должен пройти регистрацию и соблюсти стандартные процедуры, иначе мы можем уведомить местную полицию.",
        "Несообщение о нерегистрированном лице может привести к отмене бронирования (с возможным применением политики No Show)."
      ]
    },
    "s22": {
      "title": "22. Выезд",
      "body": [
        "Официальное время выезда — с 7:30 до 10:30 утра.",
        "После завершения выезда нельзя возвращаться в номер или оставлять в нём вещи.",
        "Необходимо соблюдать условия после выезда, описанные в настоящих правилах."
      ]
    },
    "s23": {
      "title": "23. Ранний выезд",
      "body": [
        "Если вам нужно уехать до 7:30, посетите стойку регистрации накануне вечером, чтобы оформить ранний выезд и получить возврат залога за ключ-карту.",
        "Невозвращённые ключ-карты приводят к удержанию залога.",
        "Залог возвращается только наличными и лично сотруднику."
      ]
    },
    "s24": {
      "title": "24. Поздний выезд",
      "body": [
        "Поздний выезд возможен только по предварительному письменному согласованию и позволяет выехать до 12:00.",
        "Решение принимается по усмотрению, зависит от занятости и должно быть подтверждено письменно.",
        "Стоимость услуги — €40, бронирование происходит в порядке живой очереди."
      ]
    },
    "s25": {
      "title": "25. Несвоевременный выезд",
      "body": [
        "Если вы не освободите номер к согласованному времени, мы можем вынести ваши вещи без ответственности с нашей стороны.",
        "Попытки попасть в зоны только для гостей после установленного времени могут рассматриваться как нарушение безопасности согласно нашим правилам.",
        "Мы можем передать ваши вещи на хранение местной курьерской службе; стоимость выдачи определяется этой службой."
      ]
    },
    "s26": {
      "title": "26. После выезда",
      "body": [
        "После завершения процедуры выезда ваше подтверждённое бронирование считается выполненным независимо от оставшегося оплаченного периода.",
        "Вы перестаёте быть официальным гостем хостела и становитесь временным гостем до 15:30.",
        "По запросу мы можем оформить для вас хранение багажа по нашему усмотрению и на отдельных условиях."
      ]
    },
    "s27": {
      "title": "27. Алкоголь",
      "body": [
        "Как лицензированное заведение, мы не разрешаем приносить на территорию алкоголь, купленный вне хостела.",
        "Если мы обнаружим такой алкоголь, мы можем изъять его на хранение и вернуть при выезде либо когда будем уверены, что он будет употреблён вне территории.",
        "Несоблюдение правила может привести к немедленной отмене бронирования и будет рассматриваться как No Show."
      ]
    },
    "s28": {
      "title": "28. Изменение настоящих условий",
      "body": [
        "Настоящие правила и условия составляют полное соглашение между вами и Хостелом и заменяют все предыдущие договорённости, письменные или устные.",
        "Мы оставляем за собой право изменять эти правила и условия в любое время."
      ]
    },
    "s29": {
      "title": "29. Пределы ответственности",
      "body": [
        "Наша ответственность ограничена услугами и пунктами, указанными в настоящих условиях.",
        "Совокупная ответственность не превышает сумму, уплаченную вами за бронирование.",
        "Мы не отвечаем за утрату или повреждение личного имущества, если только это не требуется законом.",
        "Мы не несём ответственности за косвенные, последующие или экономические убытки, а также за потерю прибыли, репутации или возможностей, включая случаи, вызванные небрежностью или форс-мажором.",
        "Мы предоставляем защищённое хранение ценных вещей, но не принимаем на себя финансовую ответственность за них.",
        "Мы оставляем за собой право перемещать предметы во время уборки без предварительного уведомления."
      ]
    },
    "s30": {
      "title": "30. Применимое право",
      "body": [
        "Настоящие правила и условия регулируются законодательством Италии, а любые судебные разбирательства подлежат рассмотрению в судах Италии."
      ]
    },
    "s31": {
      "title": "31. Информация на сайте",
      "body": [
        "Мы прилагаем все усилия, чтобы информация на нашем сайте была точной, однако не несем ответственности за возможные ошибки или упущения.",
        "Мы оставляем за собой право изменять сайт и его содержимое в любое время без уведомления.",
        "Отдельные изображения на сайте отражают общий стиль наших продуктов и пространств и могут не совпадать полностью с показанным объектом.",
        "Весь контент сайта, включая тексты, изображения и товарные знаки, принадлежит Хостелу и не может использоваться без письменного разрешения.",
        "Мы размещаем ссылки на сторонние сайты для вашего удобства, но не отвечаем за их содержание или использование.",
        "Подробнее о защите персональных данных при использовании сайта см. в нашей политике конфиденциальности."
      ]
    },
    "s32": {
      "title": "32. Политика здоровья и безопасности",
      "body": [
        "В интересах безопасности и благополучия гости, которые недавно контактировали с заразным заболеванием, должны действовать ответственно.",
        "Предоплаченные невозвратные бронирования остаются невозвратными при таких обстоятельствах.",
        "Мы настоятельно рекомендуем оформить туристическую страховку, покрывающую непредвиденные случаи, включая болезни или невозможность поездки."
      ]
    },
    "s33": {
      "title": "33. Купоны",
      "body": [
        "Периодически мы можем выпускать промо-купоны.",
        "Купоны действуют только для бронирований через наш официальный сайт (hostel-positano.com).",
        "Для каждого купона могут действовать отдельные условия дополнительно к указанным в настоящем документе."
      ]
    }
  }
}
