{
  "slug": "reservas-reservaciones",
  "meta": {
    "title": "Conceptos Básicos de Reserva: Guía Esencial para Alojarte en el Hostel Brikette, Positano – el Único Hostel en Positano",
    "description": "Descubre todo lo que necesitas saber antes de reservar en el único hostel de Positano, en la Costa Amalfitana de Italia. Conoce los pagos seguros, las reservas flexibles y no reembolsables, las normas de check-in, las políticas de cancelación y consejos internos para una estancia inolvidable."
  },
  "headings": {
    "aboutOurHostel": "Sobre Nuestro Hostel",
    "termsAndConditions": "Términos y Condiciones",
    "youCustomerGuest": "A Quién Va Dirigida Esta Guía",
    "roomBookingRequest": "Cómo Reservar tu Estancia",
    "onlyHostelPositano": "Único Hostel en Positano",
    "communalAreas": "Instalaciones y Áreas Comunes",
    "creditCardHolder": "Requisitos del Titular de la Tarjeta",
    "counteroffer": "Disponibilidad y Contraofertas",
    "confirmedRoomBooking": "Confirmación de Reserva",
    "noShow": "No-Show y Cargos",
    "roomCancellationRequest": "Cancelar tu Reserva",
    "cancellationNoticePeriod": "Plazo de Cancelación",
    "cancellationAdministrationFee": "Gastos Administrativos de Cancelación",
    "hostelOfficialEmail": "Comunicación Oficial",
    "bookingChangeRequest": "Modificar tu Reserva",
    "designatedEmailAddress": "Proporcionar tu Correo Electrónico",
    "bookingExtensionRequest": "Extender tu Estancia",
    "checkInRequest": "Check-in",
    "assignedRoom": "Asignación de Habitaciones",
    "hostelRooms": "Tipos de Alojamiento",
    "linen": "Ropa de Cama y Servicios",
    "roomUpgrade": "Mejoras de Habitación",
    "keycard": "Llave Electrónica",
    "preauthorization": "Preautorización de Pago",
    "checkout": "Check-out",
    "minor": "Directrices Especiales para Menores",
    "complimentaryService": "Servicios de Cortesía",
    "temporaryGuest": "Visitantes Temporales",
    "acceptedPaymentMethods": "Métodos de Pago Aceptados",
    "prepaidNonRefundableBookings": "Reservas Prepago No Reembolsables",
    "firstComeFirstToChoose": "Elección de Cama en Dormitorio",
    "refundableBookings": "Reservas Flexibles Reembolsables",
    "proofOfIdentity": "Requisitos de Identidad",
    "seriousDefect": "Reportar Incidencias",
    "ota": "Agencias de Viaje Online"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL opera con orgullo el Hostel Brikette, el único hostel en Positano. Estamos en Via Guglielmo Marconi 358, 84017 Positano, Salerno, Italia. Nuestra ubicación es perfecta para recorrer la Costa Amalfitana: Amalfi, Ravello, Sorrento y Capri. Desde la terraza panorámica contemplarás montañas y los famosos acantilados que caen al mar. Si buscas precios asequibles, ambiente social, vistas inmejorables y un servicio excelente, este es tu lugar.",
    "termsAndConditions": "Nuestros términos y condiciones son transparentes, concisos y protegen a ambas partes. Incluyen plazos de pago, normas de depósito, horarios de silencio y acceso exclusivo a dormitorios. Cumplen la legislación turística italiana y las prácticas estándar de hostels europeos. Léelos antes de llegar; al completar tu reserva confirmas haberlos leído y aceptado.",
    "youCustomerGuest": "Esta guía ayuda a cualquier huésped que se aloje o actúe en nombre de otro: mochileros, nómadas digitales, parejas, líderes de grupos escolares o visitantes temporales. Las pautas garantizan un trato justo y el buen funcionamiento del hostel.",
    "roomBookingRequest": "Reservar es rápido y seguro. Hazlo directamente en <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">nuestra web</a> para obtener la mejor tarifa y desayuno y bebidas de cortesía, o a través de OTAs como <a href=\"https://www.hostelworld.com/hosteldetails.php?Positano-Hostel/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> y <a href=\"https://www.booking.com/hotel/it/positano-hostel.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "Hostel Brikette es el único hostel de Positano. Reserva directamente o contáctanos para garantizar una reserva válida. La reventa o cesión no autorizada implica cancelación inmediata sin reembolso.",
    "communalAreas": "Las áreas comunes fomentan la sociabilidad y brindan vistas mediterráneas incomparables. Disfruta de un cappuccino matutino en la terraza, apúntate al aperitivo al atardecer con vistas a la bahía o teletrabaja en el lobby con Wi-Fi gratis. Hay baños comunes espaciosos y segregados por género con agua caliente 24/7. Los visitantes pueden usarlos durante el horario permitido presentando identificación.",
    "creditCardHolder": "El titular de la tarjeta usada para la reserva responde de todos los cargos. Si reservas para otra persona, asegúrate de contar con su permiso escrito o solicita un enlace de pago de terceros.",
    "counteroffer": "En temporada alta (junio-septiembre) algunos tipos de habitación se agotan rápido. Si tu opción no está disponible, te enviaremos una contraoferta con fechas o categorías alternativas. Puedes aceptarla, rechazarla o negociar.",
    "confirmedRoomBooking": "La reserva se confirma cuando recibes nuestro correo automático con referencia, fecha de llegada, noches, tipo de cama y coste total. Guárdalo; podrás necesitarlo en el check-in.",
    "noShow": "Se considera «no-show» cuando el huésped no llega ni completa el check-in antes de las 22:00 (hora local) del día de llegada. Para proteger nuestro pequeño negocio, se cobra la primera noche completa o el saldo no reembolsable, lo que sea mayor. Si llegarás tarde, avísanos antes de las 21:00 para preparar un kit de self check-in tardío.",
    "roomCancellationRequest": "Si necesitas cancelar, envía un correo a <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a> lo antes posible. Las cancelaciones tempranas liberan camas y pueden reducir tus tarifas.",
    "cancellationNoticePeriod": "Salvo que tu tarifa indique lo contrario, aplica una política estándar de 72 h: debes cancelar antes de las 15:00, tres días completos antes de la llegada, para evitar cargos. Las tarifas no reembolsables pueden diferir; revisa tu confirmación.",
    "cancellationAdministrationFee": "Puede aplicarse una pequeña tasa administrativa de 5 € por reserva para cubrir los costos de reembolso y actualización de inventario. Se muestra al reservar y se repite en tu correo de confirmación.",
    "hostelOfficialEmail": "Para solicitudes oficiales, grupos o cartas de visado, escribe a <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Respondemos diariamente de 08:00 a 22:00.",
    "bookingChangeRequest": "¿Necesitas adelantar la fecha, añadir un viajero o mejorar la habitación? Envía un correo con asunto «Booking Change – [Tu Apellido, Fecha de llegada]». Sujeto a disponibilidad.",
    "designatedEmailAddress": "Debes proporcionar un email válido; allí enviamos la confirmación y acceso a nuestra app con información de viaje, pedidos, etc. Si no la recibes en 10 min, revisa spam y márcanos como remitente seguro.",
    "bookingExtensionRequest": "Si te enamoras de Positano y quieres quedarte más, habla con recepción o escríbenos. Las noches extra se asignan por orden de solicitud, especialmente en temporada alta.",
    "checkInRequest": "El check-in es de 15:00 a 22:00. Si llegas antes, guardamos tu equipaje gratis desde las 10:30 para que disfrutes de la ciudad. Ten a mano pasaporte o ID.",
    "assignedRoom": "En el check-in asignamos la cama o habitación que mejor se ajuste. Las habitaciones se limpian de 10:30 a 15:00; el acceso temprano no siempre es posible, pero la terraza está disponible.",
    "hostelRooms": "Ofrecemos dormitorios de 4, 6, 7 y 8 camas (mixtos o solo mujeres) y una doble privada con baño. Todos los dormitorios tienen taquillas, luz de lectura, puertos USB, Wi-Fi y aire acondicionado.",
    "linen": "Incluimos sábanas de algodón limpias, almohada cómoda y toalla. En estancias largas cambiamos la ropa de cama cada cuatro noches. Toallas extra con pequeño cargo.",
    "roomUpgrade": "A veces otorgamos upgrades gratuitos, pero no lo garantizamos. Upgrades de pago pueden no estar disponibles en plena temporada; reserva la categoría deseada.",
    "keycard": "Entregamos una tarjeta RFID con depósito de 10 €. Las pérdidas implican 10 € de reemplazo. Devuélvela al check-out para recuperar el depósito.",
    "preauthorization": "Podemos realizar una preautorización equivalente a la primera noche. Tu banco la libera en unos días; no es un cargo, solo una garantía.",
    "checkout": "El check-out es a las 10:30. Antes de irte, quita las sábanas, devuelve la tarjeta y recoge tus pertenencias. Guardamos equipaje gratis hasta las 15:30.",
    "minor": "La ley italiana exige consentimiento notarial si el menor viaja sin tutor. Solo pueden alojarse en habitaciones privadas, no en dormitorios mixtos con adultos.",
    "complimentaryService": "Reservando directo te ofrecemos desayuno y bebidas de cortesía. Todo huésped disfruta de Wi-Fi gratis, nevera común y consigna antes/después del alojamiento (sujeto a condiciones).",
    "temporaryGuest": "Los amigos pueden visitarte entre 10:30 y 20:00 en lobby o terraza firmando en recepción con ID. Podemos denegar visitas por seguridad. No se permiten pernoctaciones sin reserva.",
    "acceptedPaymentMethods": "Aceptamos tarjetas Visa y Mastercard y efectivo en euros. Grupos pueden pagar por transferencia previa. No aceptamos American Express ni criptomonedas.",
    "prepaidNonRefundableBookings": "Las reservas prepago no reembolsables bloquean el precio más bajo y se cargan de inmediato. No admiten cambios ni devoluciones: ideales para planes fijos en verano.",
    "firstComeFirstToChoose": "Las literas se eligen por orden de llegada. Si necesitas litera baja por movilidad, avísanos, pero no podemos garantizarlo.",
    "refundableBookings": "Las reservas flexibles permiten cancelar gratis dentro del plazo y pagar solo un depósito pequeño ahora; el resto, al llegar, sujeto a disponibilidad para cambios.",
    "proofOfIdentity": "La ley italiana exige registrar a cada huésped. Aceptamos pasaporte (recomendado), DNI de la UE, carnet de conducir válido o carnet militar. No aceptamos fotocopias.",
    "seriousDefect": "Tu comodidad y seguridad son prioritarias. Si detectas un defecto, avisa a recepción: lo arreglaremos o te reubicaremos en un alojamiento equivalente.",
    "ota": "Aunque la reserva directa ofrece mejor precio y flexibilidad, también colaboramos con Hostelworld, Booking.com y otras OTAs para que puedas leer miles de opiniones antes de reservar en el hostel mejor valorado de la Costa Amalfitana."
  },
  "mediaAlt": {
    "aboutOurHostel": "Fachada colorida del hostel en un acantilado de la Costa Amalfitana",
    "communalAreas": "Terraza panorámica con vista a la Costa Amalfitana al atardecer",
    "hostelRooms": "Vista combinada de dormitorio compartido y habitación privada con baño",
    "linen": "Ropa de cama fresca doblada sobre una litera de hostel",
    "checkInRequest": "Viajera registrándose en recepción con personal amable",
    "keycard": "Huésped acercando una tarjeta de acceso al lector de la puerta",
    "complimentaryService": "Collage con Wi-Fi gratis, desayuno y consigna de equipaje",
    "firstComeFirstToChoose": "Mochileros contentos eligiendo literas en un dormitorio"
  }
}
