{
  "slug": "cambiar-cancelar-reservas",
  "meta": {
    "title": "Cambiar o Cancelar tu Reserva en el Hostel Brikette de Positano",
    "description": "Guía detallada sobre opciones de cancelación, políticas de no presentación, cómo modificar tu reserva, normas de transferencia y reservas prepago no reembolsables en el único hostel de Positano."
  },
  "headings": {
    "noShowCharges": "Cargos por No-Show",
    "cancellationsPolicy": "Política de Cancelación",
    "changingConfirmedBookings": "Cambiar Reservas Confirmadas",
    "bookingTransferability": "Transferibilidad de la Reserva",
    "prepaidNonRefundableBookings": "Reservas Prepago No Reembolsables"
  },
  "content": {
    "noShowCharges": "Si no has realizado el check-in antes de las 22:30 del primer día de tu reserva, esta se marcará automáticamente como «No-Show». Se te cobrará el importe mayor entre la primera noche o el depósito no reembolsable. Si tienes varias reservas, cada una puede tener su propio plazo de cancelación y cargos.",
    "cancellationsPolicy": "Envía todas las solicitudes de cancelación por escrito a nuestro correo oficial (<a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>). El plazo de cancelación comienza cuando recibimos tu correo y termina a las 00:01 de la fecha prevista de llegada. La reserva sigue activa hasta que recibas un email confirmando la cancelación. Se aplicará una Tasa Administrativa de Cancelación, normalmente el 15 % del precio de la reserva excluyendo comisiones de terceros. El hostel puede cancelar tu reserva sin solicitud escrita si no haces check-in antes del cierre de recepción, te marchas antes sin notificación o incumples las normas. Si no das el aviso suficiente, se aplicarán cargos equivalentes a un No-Show.",
    "changingConfirmedBookings": "Las reservas existentes no se modifican directamente; se sustituyen por nuevas. Envía tu solicitud de cambio dentro del plazo establecido al correo oficial. Recibirás un email cuando la modificación sea aprobada. Todos los cambios dependen de la disponibilidad y otras condiciones. Si acortas o alargas la estancia, se tramitará como cancelación o extensión; cualquier extensión se considera una nueva reserva. Si te marchas antes de la fecha confirmada sin recibir la cancelación oficial, seguirán vigentes los términos originales.",
    "bookingTransferability": "La reserva debe permanecer a tu nombre durante toda la estancia. No se permite transferirla ni cambiar el nombre del huésped. Si alguien intenta registrarse con una reserva transferida, esta se cancelará de inmediato y seguirás siendo responsable del pago completo.",
    "prepaidNonRefundableBookings": "Las reservas prepago no reembolsables requieren el pago íntegro al reservar. Si el pago falla, la reserva se cancelará automáticamente. Estas reservas no son reembolsables, incluso si cancelas o no te presentas. Cualquier extensión se procesará como una nueva reserva no reembolsable."
  }
}
