{
  "slug": "entrada-salida",
  "meta": {
    "title": "Guía completa de check-in y check-out del Hostel Brikette en Positano",
    "description": "Instrucciones paso a paso sobre horarios de llegada, requisitos de identificación, consigna de equipaje, depósitos y apoyo en el check-out del Hostel Brikette en Positano."
  },
  "headings": {
    "checkInRequest": "Solicitud de check-in",
    "earlyArrival": "Llegada temprana",
    "middayArrival": "Llegada al mediodía",
    "checkInWindow": "Ventana de check-in",
    "lateArrival": "Llegada tardía",
    "necessityOfProcess": "Necesidad del proceso completo",
    "proofOfIdentity": "Documento de identidad",
    "paymentBalance": "Saldo pendiente",
    "keycardLinenDeposit": "Depósito por tarjeta-llave y sábanas",
    "checkoutWindow": "Ventana de check-out",
    "earlyCheckout": "Check-out temprano",
    "lateCheckout": "Check-out tardío",
    "failureToCheckout": "No realizar el check-out",
    "postCheckout": "Después del check-out"
  },
  "content": {
    "checkInRequest": "A tu llegada, dirígete a la recepción para iniciar el proceso de check-in y recibir la asignación de habitación.",
    "earlyArrival": "Si llegas antes de las 10:30 del día de tu reserva, ten en cuenta que aún no podrás acceder al hostel.",
    "middayArrival": "Si llegas entre las 10:30 y las 15:00, podrás entrar como Visitante Diurno si lo aprueba el personal. Durante este tiempo puedes solicitar la consigna de equipaje, sujeta a disponibilidad. La consigna es independiente de tu reserva de habitación y tiene sus propios términos y condiciones.",
    "checkInWindow": "El check-in está disponible de 15:00 a 22:30 todos los días. En ese horario se sigue nuestro procedimiento estándar.",
    "lateArrival": "Si planeas llegar después del cierre de recepción a las 22:30, podremos ofrecerte, según disponibilidad, un auto-check-in tardío. Enviaremos las instrucciones a los datos de contacto facilitados en la reserva. Asegúrate de que tu dispositivo esté cargado y tu información sea correcta, ya que no nos responsabilizamos de problemas causados por datos erróneos o fallos técnicos.",
    "necessityOfProcess": "Debes completar el procedimiento de check-in en su totalidad para acceder al hostel. De lo contrario, tu reserva se cancelará y se considerará No Show.",
    "proofOfIdentity": "Debes presentar un documento original de identidad válido (pasaporte, DNI, carnet de conducir o carnet militar) a tu llegada. Si no lo aportas antes de las 22:30 del día de llegada, tu reserva se cancelará como No Show.",
    "paymentBalance": "Debes saldar por completo cualquier saldo pendiente con un método de pago aceptado antes de finalizar el check-in. Si no puedes efectuar el pago completo, la reserva se cancelará y se marcará como No Show.",
    "keycardLinenDeposit": "En el check-in se debe dejar un depósito de 10 € en efectivo por la tarjeta-llave y el juego de sábanas. Este depósito se reembolsará íntegramente en efectivo al hacer el check-out, una vez devueltos ambos artículos. No se aceptan tarjetas para este depósito.",
    "checkoutWindow": "El check-out se realiza de 7:30 a 10:30. Tras el check-out no podrás volver a entrar en la habitación ni dejar pertenencias dentro.",
    "earlyCheckout": "Si necesitas salir antes de las 7:30, solicita un check-out anticipado en recepción la noche anterior para recibir el reembolso del depósito en efectivo. Dejar la tarjeta-llave sin confirmación del personal supondrá la pérdida del depósito.",
    "lateCheckout": "No ofrecemos check-out tardío. El proceso debe completarse antes de las 10:30.",
    "failureToCheckout": "Si no abandonas la habitación a la hora oficial, podremos retirar tus pertenencias sin responsabilidad. Tus objetos podrán almacenarse en un servicio local de portería con cargo para ti. Cualquier entrada no autorizada después se tratará como una infracción de seguridad.",
    "postCheckout": "Una vez realizado el check-out, tu reserva finaliza oficialmente. Puedes permanecer en las instalaciones como Visitante Diurno hasta las 15:30. Puedes solicitar consigna, sujeta a disponibilidad y condiciones independientes."
  }
}
