{
  "meta": {
    "title": "Política de cookies | Hostel Brikette",
    "description": "Cómo Hostel Brikette utiliza cookies y tecnologías similares en nuestro sitio web, y qué opciones tienes."
  },
  "headings": {
    "pageTitle": "Política de cookies",
    "subtitle": "Cookies, almacenamiento local y servicios de terceros"
  },
  "lastUpdated": {
    "label": "Última actualización",
    "date": "2026-01-09"
  },
  "toc": {
    "title": "En esta página",
    "aria": "Tabla de contenidos de la política de cookies"
  },
  "sections": {
    "intro": {
      "title": "Resumen",
      "body": [
        "Esta Política de cookies explica qué son las cookies, si las usamos en este sitio web y cómo los servicios de terceros pueden usar cookies cuando interactúas con su contenido."
      ]
    },
    "whatAreCookies": {
      "title": "Qué son las cookies",
      "body": [
        "Las cookies son pequeños archivos de texto que los sitios web pueden almacenar en tu dispositivo para recordar información entre visitas. Tecnologías similares incluyen el almacenamiento local y el almacenamiento de sesión en tu navegador."
      ]
    },
    "ourUse": {
      "title": "Cómo usamos las cookies en este sitio web",
      "body": [
        "Intentamos mantener las cookies al mínimo. Cuando es posible, usamos el almacenamiento del navegador (almacenamiento local) para preferencias simples en lugar de cookies.",
        "Si introducimos cookies en el futuro (por ejemplo, para seguridad esencial, análisis o servicios incrustados), actualizaremos esta política."
      ]
    },
    "localStorage": {
      "title": "Almacenamiento local (preferencias)",
      "body": [
        "El almacenamiento local permite que el sitio web recuerde ciertas preferencias en tu dispositivo. Por ejemplo, puede usarse para mantener tus preferencias de interfaz entre páginas.",
        "Puedes borrar el almacenamiento local desde la configuración de tu navegador."
      ]
    },
    "thirdParties": {
      "title": "Servicios de terceros",
      "body": [
        "Algunos enlaces o experiencias incrustadas pueden ser proporcionados por terceros (por ejemplo, mapas o proveedores de reservas). Esos terceros pueden establecer cookies o usar tecnologías similares según sus propias políticas.",
        "Cuando sigues un enlace a un sitio web de terceros, se aplican sus políticas de privacidad y cookies."
      ]
    },
    "choices": {
      "title": "Tus opciones",
      "body": [
        "La mayoría de los navegadores permiten bloquear o eliminar cookies y borrar datos del sitio como el almacenamiento local. Bloquear ciertas tecnologías puede afectar la funcionalidad.",
        "También puedes usar modos de navegación privada o extensiones del navegador para limitar el seguimiento."
      ]
    },
    "contact": {
      "title": "Contacto",
      "body": [
        "Si tienes preguntas sobre esta Política de cookies, contáctanos en {{email}}."
      ]
    }
  },
  "footer": {
    "backToTop": "Volver arriba"
  }
}
