{
  "slug": "depositos-pagos",
  "meta": {
    "title": "Guía de Depósitos y Pagos – Hostel Brikette, Positano",
    "description": "Guía sobre depósitos, métodos de pago, confirmaciones, cambios, cancelaciones y bloqueos de seguridad al reservar en el Hostel Brikette."
  },
  "headings": {
    "submittingBookingRequest": "Cómo Enviar tu Solicitud",
    "processingBookingRequest": "Cómo Procesamos tu Solicitud",
    "decliningBookingRequest": "Cuándo Podemos Rechazarla",
    "requestSizeLimit": "Límite por Solicitud",
    "counterOffer": "Si tu Habitación No Está Disponible",
    "prepaidNonRefundableBookingsPolicy": "Reservas Prepago No Reembolsables",
    "confirmationEmail": "Tu Correo de Confirmación",
    "numberOfGuestsIncluded": "Quiénes Están Incluidos",
    "scopeOfFacilitiesIncluded": "Qué Incluye tu Estancia",
    "financialObligation": "Tu Responsabilidad Financiera",
    "roomAllocation": "Asignación de Camas y Habitaciones",
    "allocatingUpgrades": "Mejoras de Habitación",
    "thirdPartyPayments": "Pagos vía Terceros",
    "bookingRequestDeposits": "Depósitos de Reserva",
    "bookingRequestPreauthorisations": "Pre-autorizaciones",
    "safeguardingProcess": "Bloqueo de Seguridad"
  },
  "content": {
    "submittingBookingRequest": "Envía tu solicitud a través de una OTA autorizada o en nuestra web; chats o visitas sin reserva no cuentan. Al hacer clic en «Reservar» confirmas que los datos son correctos y aceptas nuestros T&C.",
    "processingBookingRequest": "Procesamos tu solicitud cuando recibimos la fianza, pre-autorización o pago correspondiente. La reserva debe mostrar el nombre del titular de la tarjeta. Si es distinto, envíanos una autorización breve antes de procesar.",
    "decliningBookingRequest": "Rara vez rechazamos reservas, pero podemos hacerlo si falla el pago, falta información o se infringen los T&C.",
    "requestSizeLimit": "Una solicitud cubre hasta 7 noches seguidas y 5 huéspedes. Para más noches o personas, divide en varias solicitudes.",
    "counterOffer": "Si tu habitación está ocupada, te enviaremos una contraoferta con la alternativa más cercana. Acéptala y paga o autoriza para asegurarla.",
    "prepaidNonRefundableBookingsPolicy": "Las tarifas prepago ahorran dinero pero exigen pago total inmediato. Intentaremos tu tarjeta tres veces; si falla, se cancela la solicitud. No hay reembolsos ni cambios.",
    "confirmationEmail": "Tras aprobar el pago recibirás un correo con referencia, fecha de llegada, duración y extras. Revísalo y comunícanos errores de inmediato.",
    "numberOfGuestsIncluded": "Tu reserva cubre automáticamente:\n• 1 huésped por cama individual\n• Hasta 2 por cama doble\n• Hasta la capacidad publicada de un apartamento\nNo podemos alojar personas extra sobre el límite.",
    "scopeOfFacilitiesIncluded": "Cada huésped recibe:\n• Ropa de cama limpia y tarjeta llave\n• Duchas compartidas\n• Agua caliente en horario (07:00-10:30 y 17:00-22:30 aprox.)\n• Áreas comunes\nOtros servicios (desayuno, wifi, consigna) son gratis con reglas simples.",
    "financialObligation": "El titular de la tarjeta en la reserva responde de todos los cargos: habitación, daños, limpieza o multas. Cargos pendientes se harán a la tarjeta registrada.",
    "roomAllocation": "Garantizamos la categoría reservada. En dormitorios aseguras una cama, pero no que el grupo comparta cuarto. Camas se eligen por orden de llegada.",
    "allocatingUpgrades": "A veces ofrecemos upgrades gratis o de pago. Si luego resulta impráctico, te devolveremos a la categoría pagada.",
    "thirdPartyPayments": "Si reservas por OTA, pagas en su sistema según sus normas. No vemos tus datos y no respondemos de sus fallos. Verifica tu pago y confirmación.",
    "bookingRequestDeposits": "Algunas tarifas exigen depósito. Las prepago exigen 100 % adelantado. Depósitos no reembolsables; si no se cobra, se cancela.",
    "bookingRequestPreauthorisations": "En tarifas flexibles podemos pre-autorizar la primera noche o toda la estancia. Si falla, rechazamos la solicitud.",
    "safeguardingProcess": "Al llegar podemos bloquear una noche por huésped como garantía. Si no es posible, acepta efectivo o la tarjeta de otro huésped; de lo contrario, se cancela la reserva."
  }
}
