{
  "meta": {
    "title": "Amalfi a Positano en autobús | Hostel Brikette",
    "description": "Autobús SITA de Amalfi a Positano: puntos de embarque, consejos de billetes, notas sobre el horario y dónde bajar para el Hostel Brikette (Chiesa Nuova)."
  },
  "header": {
    "eyebrow": "Guía de viaje del Hostel Brikette",
    "title": "Amalfi a Positano — Autobús (SITA Sud)",
    "description": "Usa esta guía para viajar de Amalfi a Positano en el autobús SITA. Explicamos dónde abordar en Amalfi, cómo validar los billetes, cómo leer el horario y dónde bajar para tener la caminata más corta hasta el hostel."
  },
  "aside": {
    "eyebrow": "¿Necesitas otras rutas?",
    "body": {
      "before": "¿Quieres otras opciones de transporte? Abre la ",
      "linkLabel": "guía general de Cómo llegar",
      "after": " para ferris, taxis y rutas combinadas."
    }
  },
  "sections": {
    "overview": {
      "title": "Resumen del viaje",
      "body": "El autobús directo de SITA entre Amalfi y Positano circula con frecuencia en temporada. Disfrutarás de un trayecto costero panorámico de aproximadamente una hora, según el tráfico."
    },
    "boarding": {
      "title": "Dónde abordar en Amalfi",
      "items": [
        "Dirígete a la terminal principal de autobuses de Amalfi junto a la plaza del paseo marítimo.",
        "Busca los autobuses SITA con destino “Sorrento” o “Positano” (ambos paran en Positano).",
        "Compra los billetes en un tabacchi/quiosco antes de subir (aceptan efectivo o tarjeta según el punto de venta).",
        "Ten los billetes preparados; el conductor puede sellarlos o rasgarlos para validarlos al subir."
      ]
    },
    "tickets": {
      "title": "Billetes y horario",
      "body": {
        "before": "Consulta el horario más reciente en ",
        "linkLabel": "Positano.com",
        "after": ". Usa las notas de abajo para interpretar la cuadrícula correctamente."
      },
      "items": [
        "Las paradas aparecen como filas; cada columna con letra corresponde a un servicio.",
        "De lunes a sábado usa las columnas señaladas como “F” y “G”; domingos y festivos suelen ser “G” y “H”.",
        "Busca “Amalfi” como salida y “Positano (Chiesa Nuova)” como fila de llegada."
      ]
    }
  }
}
