{
  "slug": "naples-center-train-bus",
  "meta": {
    "title": "Centro de Nápoles a Positano en tren y autobús | Hostel Brikette",
    "description": "Instrucciones paso a paso para viajar desde el centro de Nápoles al Hostel Brikette en tren Circumvesuviana y autobús SITA, con consejos sobre billetes y fotos de la llegada a Positano."
  },
  "header": {
    "eyebrow": "Guía de viajes del Hostel Brikette",
    "title": "Centro de Nápoles a Positano – Tren y luego autobús",
    "description": "Sigue estas indicaciones para viajar desde el centro de Nápoles hasta el Hostel Brikette en el tren Circumvesuviana hacia Sorrento y el autobús SITA a Positano. La guía incluye consejos sobre billetes, recomendaciones sobre el horario de autobuses y fotos de tu llegada final al hostal."
  },
  "tip": {
    "eyebrow": "Consejo",
    "copy": "¿Necesitas otras rutas? Explora todas las indicaciones de llegada en la <GuideLink>página Cómo llegar</GuideLink>.",
    "linkLabel": "Página Cómo llegar"
  },
  "sections": {
    "overview": {
      "title": "Resumen del viaje en tren y autobús",
      "body": "Este trayecto cubre la combinación de transporte público más rápida desde el centro de Nápoles: el tren Circumvesuviana a Sorrento seguido del autobús SITA a Positano. No incluye el viaje desde el Aeropuerto de Nápoles."
    },
    "naplesStation": {
      "title": "Estación de tren de Nápoles",
      "body": "Los servicios de la Circumvesuviana hacia Sorrento salen del nivel inferior de la estación Napoli Garibaldi (debajo de Napoli Centrale). Compra el billete antes de bajar a los andenes, verifica qué vía utilizará tu servicio y aborda el tren con destino a Sorrento."
    },
    "sorrentoStation": {
      "title": "Estación de tren de Sorrento",
      "body": "Al llegar a Sorrento, sal de la estación y compra tu billete de autobús SITA en el bar, quiosco o estanco cercano — los billetes no se venden a bordo. La parada de SITA está al pie de las escaleras fuera de la estación; espera allí el autobús con destino a Amalfi y viaja hasta Positano."
    },
    "timetable": {
      "title": "Cómo leer el horario de SITA",
      "intro": "El horario del autobús SITA puede resultar confuso; usa estos consejos rápidos para encontrar el servicio correcto:",
      "tips": [
        "Las filas de la primera columna representan las paradas de autobús de la ruta.",
        "Cada columna es un viaje programado identificado con una letra.",
        "Para viajar de lunes a sábado, utiliza las columnas «F» y «G».",
        "Para domingos o festivos, utiliza las columnas «G» y «H»."
      ],
      "detail": "Selecciona la fila de salida de Sorrento para encontrar la hora de tu autobús. Revisa la fila Positano (Chiesa Nuova) en la misma columna para ver cuándo llegarás.",
      "outro": "Consulta el horario más reciente en <TimetableLink>positano.com</TimetableLink>.",
      "linkLabel": "positano.com"
    },
    "positanoStop": {
      "title": "Parada de autobús en Positano",
      "list": [
        "La parada más cercana es Positano (Chiesa Nuova), a unos 140 metros (490 pies) del hostal.",
        "Está frente al café/bar Bar Internazionale.",
        "El autobús te deja a nivel de calle; no necesitas bajar largas escaleras para llegar a nosotros."
      ],
      "figure": {
        "alt": "Parada de autobús Chiesa Nuova frente al Bar Internazionale en Positano",
        "caption": "Parada Chiesa Nuova, donde te bajas para el Hostel Brikette."
      }
    },
    "walk": {
      "title": "Camina desde la parada de autobús",
      "steps": [
        "Camina poco más de 100 metros (330 pies) desde la parada.",
        "Gira a la derecha y sube por las escaleras hasta la puerta principal del hostal."
      ],
      "mapLink": "Abre la <MapLink>ruta en Google Maps</MapLink> para obtener indicaciones paso a paso.",
      "mapLinkLabel": "Ruta en Google Maps",
      "arrival": {
        "title": "Al llegar",
        "body": "Busca nuestro letrero en la terraza del segundo piso. Continúa caminando más allá, sigue la curva y sube las escaleras del lado derecho de la carretera para llegar a la entrada principal."
      },
      "approachFigure": {
        "alt": "Vista de la calle con el letrero del Hostel Brikette sobre la Via G. Marconi",
        "caption": "Via G. Marconi: pasa junto al letrero y toma las escaleras de la derecha."
      }
    }
  }
}
