{
  "meta": {
    "title": "Términos de reserva | Hostel Brikette",
    "description": "Términos de reserva de Hostel Brikette sobre reservas, pagos, cancelaciones, depósitos, responsabilidad y privacidad."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Términos de reserva",
    "pageSubtitle": "Términos de reserva"
  },
  "toc": {
    "title": "Contenido",
    "aria": "Tabla de contenidos"
  },
  "footer": {
    "end": "Fin del documento.",
    "backToTop": "Volver arriba"
  },
  "sections": {
    "s1": {
      "title": "1. Partes y definiciones",
      "body": [
        "Fecha de entrada en vigor: 2026-01-09.",
        "Aplica a: todas las Reservas en Hostel Brikette y, cuando corresponda, a los Visitantes en el sitio.",
        "Si reservaste a través de una OTA, la OTA también puede imponer sus propios términos de plataforma. Estos Términos de reserva rigen el contrato de alojamiento entre tú y Skylar SRL para tu estancia en Hostel Brikette, en la medida permitida por la ley aplicable.",
        "1.1 Quiénes somos — Skylar SRL (\"nosotros\") opera Hostel Brikette. Domicilio social: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Dirección del establecimiento: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Correo oficial: hostelpositano@gmail.com. Sitio web: https://hostel-positano.com.",
        "1.2 \"Términos de reserva\" — Este documento.",
        "1.3 \"Reglas de la casa\" — El documento separado de Reglas de la casa de Hostel Brikette vigente para tu estancia, incorporado por referencia al contrato de alojamiento.",
        "1.4 \"Titular de la reserva\" — La persona que envía una Solicitud de reserva y a cuyo nombre se realiza la Reserva.",
        "1.5 \"Huésped\" — Persona que pernocta bajo una Reserva confirmada.",
        "1.6 \"Visitante\" — Persona autorizada a acceder solo a las Áreas comunes conforme a las Reglas de la casa y que no pernocta (en algunos locales se denomina \"Temporary Guest\").",
        "1.7 \"Titular de la tarjeta\" — El propietario de la tarjeta de pago utilizada para pagar o garantizar una Reserva.",
        "1.8 \"Solicitud de reserva\" — Solicitud de alojamiento en Hostel Brikette realizada a través de nuestro Sitio web o una OTA autorizada.",
        "1.9 \"Reserva confirmada\" — Solicitud de reserva aceptada por nosotros por escrito (incluido correo electrónico o confirmación/mensaje en la plataforma OTA), que constituye un contrato de alojamiento vinculante.",
        "1.10 \"OTA\" — Agencia de viajes en línea autorizada por nosotros para ofrecer nuestras camas/habitaciones (por ejemplo, Hostelworld.com y Booking.com).",
        "1.11 \"Tipo de tarifa\" — El conjunto de reglas de precio asociado a una Reserva, como Tarifa reembolsable o Tarifa no reembolsable, según se muestra al reservar y en tu Reserva confirmada.",
        "1.12 \"Tarifa no reembolsable\" — Tarifa con descuento o restringida que exige el pago total al reservar y no es reembolsable salvo que la ley lo requiera.",
        "1.13 \"Tarifa reembolsable\" — Tarifa que puede permitir cancelaciones o cambios conforme a las reglas mostradas al reservar y en tu Reserva confirmada.",
        "1.14 \"Ventana oficial de check-in\" — De 15:00 a 22:00 en la fecha de llegada, salvo que tu Reserva confirmada indique lo contrario.",
        "1.15 \"No Show\" — Un Huésped no completa el check-in antes del final de la Ventana oficial de check-in en la fecha de llegada y no ha obtenido nuestro acuerdo escrito para llegar más tarde.",
        "1.16 \"Cancelación tardía\" — Cancelación solicitada fuera del plazo de aviso aplicable al Tipo de tarifa.",
        "1.17 \"Terminación por incumplimiento\" — Finalizamos la estancia (o rechazamos la continuación del alojamiento) por incumplimiento de las Reglas de la casa o de estos Términos de reserva.",
        "1.18 \"Preautorización\" — Retención temporal en una tarjeta de pago, reservando fondos sin captura inmediata.",
        "1.19 \"Depósito de seguridad\" — Depósito o preautorización mantenida para cubrir importes adeudados conforme a estos Términos de reserva o las Reglas de la casa (por ejemplo, daños, multas, cargos impagados), según la Sección 5.",
        "1.20 \"Áreas comunes\" — Áreas compartidas designadas según las Reglas de la casa (y excluye habitaciones/dormitorios salvo que se indique expresamente).",
        "1.21 \"Defecto grave\" — Defecto de alojamiento o instalación que afecta materialmente la estancia (ejemplos: cama rota, falta de agua, imposibilidad de acceso a la habitación) evaluado razonablemente por nosotros.",
        "1.22 Interpretación — \"Por escrito\" incluye correo electrónico y mensajes a través de la plataforma OTA.",
        "1.23 Los horarios y plazos son en hora local salvo que se indique lo contrario.",
        "1.24 Si hay conflicto entre estos Términos de reserva y las Reglas de la casa sobre asuntos financieros, prevalecen estos Términos de reserva; en conducta y operaciones en el sitio, prevalecen las Reglas de la casa."
      ]
    },
    "s2": {
      "title": "2. Solicitudes de reserva, canales autorizados y formación del contrato",
      "body": [
        "2.1 Canales de reserva autorizados y prohibición de reventa — Las reservas deben realizarse a través de nuestro Sitio web o una OTA autorizada. Está prohibida la reventa no autorizada de nuestro inventario de alojamiento. Podemos rechazar o cancelar solicitudes que consideremos razonablemente implican reventa no autorizada o fraude.",
        "2.2 Cómo se confirma una Reserva — Una Reserva se convierte en Reserva confirmada solo cuando emitimos confirmación por escrito (por correo electrónico, confirmación OTA o hilo de mensajes OTA). Hasta entonces, las conversaciones (incluidas en persona o por teléfono) son solo informativas.",
        "2.3 Rechazo de solicitudes de reserva — Podemos rechazar una Solicitud de reserva cuando sea necesario para la operación legal, la seguridad, limitaciones de capacidad/inventario, falta de verificación o pago requerido, sospecha de fraude o incumplimiento de estos Términos de reserva o de las Reglas de la casa. No rechazaremos reservas por motivos discriminatorios ilegales.",
        "2.4 Exactitud de los datos y comunicaciones — El Titular de la reserva debe proporcionar datos de contacto precisos (incluido un correo electrónico monitoreado). Enviamos comunicaciones relevantes a los datos proporcionados. Si reservaste a través de una OTA, podemos comunicarnos mediante el sistema de mensajes de la OTA y/o por correo electrónico.",
        "2.5 Verificación, prevención de fraude y autorizaciones — Podemos requerir verificación de identidad y/o pago para prevenir fraude (incluida la confirmación de que el Titular de la tarjeta autoriza los cargos). Si no se proporciona la verificación requerida en un plazo razonable, podemos rechazar la Solicitud de reserva o cancelar la Reserva (y aplicar las reglas de tarifas correspondientes si ya era una Reserva confirmada).",
        "2.6 Límites de tamaño de reserva — Salvo acuerdo escrito, se aplican los siguientes límites: estancia máxima por Reserva: 7 noches; tamaño máximo de grupo por Reserva: 5 personas. Si se aceptan solicitudes mayores, pueden estructurarse como múltiples reservas. Las reglas de tarifas se aplican por Reserva salvo que confirmemos lo contrario por escrito.",
        "2.7 No transferibilidad — Las reservas no son transferibles. El nombre del Titular de la reserva no puede cambiarse sin nuestra aprobación escrita. Los Huéspedes incluidos en una Reserva solo pueden cambiarse con nuestra aprobación escrita y sujeto a verificación de identidad y reglas de capacidad."
      ]
    },
    "s3": {
      "title": "3. Tarifas, inclusiones y asignación de habitaciones",
      "body": [
        "3.1 Qué está incluido — Salvo que tu Reserva confirmada indique lo contrario, el alojamiento incluye: una cama/habitación por Huésped por las noches reservadas; ropa de cama estándar proporcionada en el check-in (ver Reglas de la casa); acceso a Áreas comunes durante la estancia; acceso a baños/duchas compartidos sujetos a horarios publicados (si los hubiera). Cualquier servicio adicional (por ejemplo, desayuno, bebidas, Wi‑Fi, guarda equipaje, guarda en refrigerador) puede ser gratuito o de pago y puede estar sujeto a términos separados comunicados en el sitio o en el Sitio web.",
        "3.2 Asignación de habitación y cama — Asignamos tipos de habitación según tu Reserva confirmada. En dormitorios, las camas suelen asignarse por orden de llegada, salvo que indiquemos lo contrario. Las reservas de grupo pueden dividirse entre habitaciones por disponibilidad.",
        "3.3 Mejoras — Si ofrecemos una mejora, puede ser: de pago (con tu acuerdo por escrito y cobro exitoso), o operativa (cuando te ubicamos temporalmente en otra habitación por razones de inventario). Si una mejora es de pago pero falla el cobro, podemos revertir la Reserva al tipo de habitación original (sujeto a disponibilidad)."
      ]
    },
    "s4": {
      "title": "4. Pagos, depósitos y preautorizaciones",
      "body": [
        "4.1 Métodos de pago aceptados — Los métodos de pago aceptados son: Visa y Mastercard; efectivo en EUR; transferencia bancaria solo de empresas incorporadas.",
        "4.2 Cuándo se debe pagar — El momento de pago depende del Tipo de tarifa y del canal de reserva. Tarifa no reembolsable: el pago total se debe al reservar (o en la confirmación si procesamos manualmente). Tarifa reembolsable: el pago puede ser al reservar, al check‑in o dentro de un plazo indicado; podemos exigir una preautorización/garantía. Tu Reserva confirmada indicará el momento y reglas de pago aplicables.",
        "4.3 Pagos vía OTAs — Si reservas a través de una OTA, el pago puede ser cobrado por: la OTA (como merchant of record) o Skylar SRL (como merchant of record). El merchant of record y el proceso de reembolso aplicable se indicarán en tu confirmación y/o en la página de reserva de la OTA. Cuando la OTA sea merchant of record, el reembolso (si corresponde) lo gestiona la OTA conforme a sus procedimientos.",
        "4.4 Depósitos y pagos anticipados — Si tomamos un depósito o pago anticipado, su carácter reembolsable depende del Tipo de tarifa y de las reglas de cancelación mostradas al reservar y en tu Reserva confirmada. No tratamos todos los depósitos como automáticamente no reembolsables salvo que se indique explícitamente para ese Tipo de tarifa.",
        "4.5 Preautorizaciones — Podemos preautorizar una tarjeta por importes coherentes con el precio del alojamiento, la regla de Depósito de seguridad (Sección 5) y/o cargos razonablemente previstos bajo la Reserva (por ejemplo, cancelación tardía, no show, daños). Una preautorización no es un cargo final. El tiempo de liberación depende del emisor de la tarjeta y del banco procesador."
      ]
    },
    "s5": {
      "title": "5. Depósito de seguridad y salvaguarda",
      "body": [
        "5.1 Regla del Depósito de seguridad — Podemos exigir un Depósito de seguridad durante la estancia de una noche por Huésped, tomado como preautorización o depósito en efectivo (los métodos permitidos pueden variar por localidad).",
        "5.2 Uso del Depósito de seguridad — Podemos aplicar total o parcialmente el Depósito de seguridad a importes adeudados conforme a estos Términos de reserva o las Reglas de la casa, incluyendo: alojamiento no pagado o extensiones; daños o artículos faltantes; tarifas de limpieza por suciedad excesiva; sanciones por incumplimientos graves de las Reglas de la casa (cuando esté permitido); reemplazo de tarjeta/ropa de cama cuando corresponda. Si los costos exceden el Depósito de seguridad, sigues siendo responsable del saldo.",
        "5.3 Si no podemos obtener el Depósito de seguridad — Si no podemos obtener el Depósito de seguridad por preautorización, podemos aceptar efectivo u otro método aceptable, o que otro Huésped/Titular de la tarjeta lo proporcione. Si no se proporciona un Depósito de seguridad aceptable, podemos rechazar el check‑in y tratar la Reserva conforme a las reglas de No Show / cancelación aplicables al Tipo de tarifa."
      ]
    },
    "s6": {
      "title": "6. Cancelaciones, cambios, No Show, salida anticipada",
      "body": [
        "6.1 Cómo solicitar cambios o cancelaciones — Todas las solicitudes de cancelación o cambio deben hacerse por escrito a hostelpositano@gmail.com o vía el sistema de mensajes de la OTA (si reservaste a través de una OTA). Recomendamos usar el mismo canal con el que reservaste.",
        "6.2 Cómo se miden los plazos — Salvo que tu Reserva confirmada indique lo contrario: los plazos de aviso se miden en hora local y se cuentan hacia atrás desde las 15:00 de la fecha programada de llegada.",
        "6.3 Reglas y tarifas de cancelación — Las tarifas de cancelación (si las hay), elegibilidad de reembolso (si la hay) y plazos dependen del Tipo de tarifa y del canal de reserva y se establecen al reservar, en tu Reserva confirmada y en el Apéndice A (Tabla de tarifas y cargos).",
        "6.4 Cambios y extensiones — Una solicitud de cambio puede tratarse como cancelación de la Reserva original y creación de una nueva Reserva, según disponibilidad y Tipo de tarifa. Las extensiones están sujetas a disponibilidad y se tratan como un nuevo periodo de reserva (que puede tener un Tipo de tarifa diferente). Confirmaremos los cambios aprobados por escrito. Hasta que se confirme, la Reserva original permanece vigente.",
        "6.5 No Show — Si una Reserva se convierte en No Show, se aplicarán cargos según el Tipo de tarifa y el Apéndice A. Para tarifas no reembolsables, esto normalmente significa sin reembolso.",
        "6.6 Salida anticipada y noches no utilizadas — Si te vas antes del check‑out después del check‑in, esto no genera automáticamente un reembolso. Cualquier reembolso, crédito o exención (si corresponde) se rige por el Tipo de tarifa, por si hemos confirmado un cambio/cancelación por escrito y por los requisitos obligatorios de la ley aplicable.",
        "6.7 Terminación por incumplimiento (desalojo / negativa de continuidad) — Si terminamos tu estancia por un incumplimiento grave de estos Términos de reserva o de las Reglas de la casa: puedes ser requerido a salir inmediatamente; puedes seguir siendo responsable de cargos por noches no utilizadas en la medida permitida por la ley aplicable y coherente con el Tipo de tarifa; podemos aplicar el Depósito de seguridad a importes adeudados y/o cargar al Titular de la tarjeta. La terminación por incumplimiento no es un \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Requisitos de check‑in (elegibilidad, identificación y pago)",
      "body": [
        "7.1 Ventana de check‑in y llegadas tardías — El check‑in está disponible de 15:00–22:00. Si esperas llegar tarde, debes solicitar instrucciones de llegada tardía con antelación. Cualquier auto check‑in es discrecional y puede requerir verificación previa de identidad y pago.",
        "7.2 Prueba de identidad — Cada Huésped debe presentar identificación original válida al check‑in según requisitos de registro y seguridad. Identificaciones aceptadas (lista de ejemplo): pasaporte, documento nacional de identidad, licencia de conducir, identificación militar (solo documentos originales). Las versiones locales deben incluir los datos obligatorios localmente. Si un Huésped no puede presentar identificación válida antes de las 22:00 en la fecha de llegada, podemos rechazar el check‑in y aplicar las reglas de No Show/Cancelación tardía del Tipo de tarifa.",
        "7.3 Pago del saldo en el check‑in — Cualquier saldo pendiente debe pagarse antes de completar el check‑in.",
        "7.4 Edad y menores (política) — El Titular de la reserva debe tener al menos 18 años. Los Huéspedes menores de 18 (\"Menores\") pueden estar restringidos a habitaciones privadas y/o requerir un adulto acompañante y prueba de tutela, según se indique en las Reglas de la casa y/o en la Reserva confirmada."
      ]
    },
    "s8": {
      "title": "8. Defectos, mantenimiento y remedios",
      "body": [
        "8.1 Reporte — Los Huéspedes deben informar defectos o problemas de mantenimiento tan pronto como sea razonablemente posible para que podamos investigarlos.",
        "8.2 Gestión y priorización — Priorizamos las reparaciones según el impacto y la seguridad.",
        "8.3 Defectos graves — Si confirmamos un Defecto grave y no podemos remediarlo razonablemente en un plazo razonable, podemos (según corresponda y sujeto a disponibilidad) reubicarlos en una habitación/propiedad alternativa, proporcionar un ajuste prorrateado para las noches afectadas y/o proporcionar otro remedio requerido por la ley aplicable."
      ]
    },
    "s9": {
      "title": "9. Daños, limpieza excesiva y chinches (cargos)",
      "body": [
        "9.1 Daños y pérdidas — Si dañas la propiedad o causas pérdida, eres responsable de costos razonables de reparación/reemplazo y costos administrativos razonables, sujeto a la ley aplicable. Podemos cobrar al Titular de la tarjeta y/o aplicar el Depósito de seguridad. Tarifas de mano de obra del personal (si se usan): Director 50 €/h, Manager 35 €/h, Staff 25 €/h.",
        "9.2 Chinches — Si determinamos razonablemente (según inspección y evidencia) que un Huésped introdujo chinches, podemos cobrar costos directos razonables de remediación y pérdidas demostrables asociadas, sujeto a la ley aplicable. Ver Reglas de la casa para la conducta requerida del Huésped (reporte, pasos de contención)."
      ]
    },
    "s10": {
      "title": "10. Pertenencias personales y almacenamiento",
      "body": [
        "Los Huéspedes son responsables de sus pertenencias. Cuando ofrecemos taquillas/cajas de seguridad o almacenamiento como cortesía, la disponibilidad y reglas se detallan en las Reglas de la casa y/o en términos de almacenamiento separados.",
        "Nada en estos Términos de reserva excluye o limita la responsabilidad cuando tal exclusión/limitación no esté permitida por la ley aplicable."
      ]
    },
    "s11": {
      "title": "11. Responsabilidad",
      "body": [
        "11.1 Salvaguarda por ley imperativa — Nada en estos Términos de reserva limita o excluye nuestra responsabilidad cuando no pueda ser limitada o excluida bajo la ley aplicable.",
        "11.2 Alcance — Sujeto a la Sección 11.1, somos responsables de proporcionar el alojamiento y servicios incluidos en tu Reserva confirmada. No somos responsables de problemas causados por tu incumplimiento de estos Términos de reserva o de las Reglas de la casa, por terceros fuera de nuestro control (incluidas OTAs, procesadores de pago, transportistas) o por eventos fuera de nuestro control razonable (fuerza mayor), en la medida permitida por la ley.",
        "11.3 Tipos de pérdidas y límites (cuando se permita) — Sujeto a la Sección 11.1, y en la medida permitida por la ley aplicable: no somos responsables por pérdidas indirectas o consecuenciales, y nuestra responsabilidad total en relación con la Reserva se limita al monto total pagado a nosotros por la parte de alojamiento de la Reserva confirmada."
      ]
    },
    "s12": {
      "title": "12. Privacidad y CCTV",
      "body": [
        "12.1 Aviso de privacidad — Procesamos datos personales conforme a nuestra política de privacidad en https://hostel-positano.com/privacy-policy. Esa política describe qué recopilamos, por qué, bases legales (cuando correspondan), conservación y cómo ejercer derechos.",
        "12.2 CCTV en áreas públicas — Operamos CCTV en ciertas áreas públicas del establecimiento por motivos de seguridad, protección y prevención de fraude. El CCTV: está señalizado en el sitio, es accedido solo por personal autorizado, puede compartirse con fuerzas del orden cuando sea requerido o permitido por la ley, y se conserva durante 30 días salvo que se requiera un periodo más largo para investigar un incidente o por ley. Para preguntas o solicitudes sobre CCTV, contacta a: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Información del sitio web y enlaces de terceros",
      "body": [
        "Procuramos mantener la información del Sitio web precisa, pero podemos actualizar el contenido. Las fotos pueden ser ilustrativas. Los enlaces de terceros se proporcionan por conveniencia; no somos responsables del contenido de terceros."
      ]
    },
    "s14": {
      "title": "14. Salud y seguridad",
      "body": [
        "Los Huéspedes deben actuar responsablemente respecto a enfermedades transmisibles. Las reglas de reembolso siguen el Tipo de tarifa salvo que la ley obligatoria exija lo contrario. Recomendamos seguro de viaje."
      ]
    },
    "s15": {
      "title": "15. Promociones y cupones",
      "body": [
        "Los cupones, cuando se ofrezcan, son válidos solo según lo indicado (por ejemplo, solo en el Sitio web) y pueden tener términos adicionales mostrados con la promoción."
      ]
    },
    "s16": {
      "title": "16. Ley aplicable y jurisdicción",
      "body": [
        "Estos Términos de reserva se rigen por la ley italiana y las disputas deben presentarse ante los tribunales de Italia, sujeto a cualquier regla obligatoria de jurisdicción de consumo que aplique en el lugar de residencia del Huésped."
      ]
    },
    "s17": {
      "title": "Apéndice A — Tabla de tarifas y cargos",
      "body": [
        "Este apéndice debe ser coherente con lo que se muestra al reservar.",
        "A1. Tarifa no reembolsable (prepagada) — Pago: 100% al reservar/confirmar. Cancelación: sin reembolso (salvo que la ley lo exija). No Show: sin reembolso. Cambios: se tratan como nueva reserva; precio/tarifa puede diferir; sujeto a disponibilidad.",
        "A2. Tarifa reembolsable (solo garantía) — Pago: al check‑in (o dentro de una ventana previa indicada), pero podemos preautorizar al reservar. Cancelación gratuita: hasta 72 horas antes de las 15:00 en la fecha de llegada. Cargo por cancelación tardía: el mayor entre la primera noche de estancia o cualquier depósito no reembolsable, más cualquier cargo administrativo de cancelación aplicable. Cargo por No Show: el mayor entre la primera noche de estancia o cualquier depósito no reembolsable.",
        "A3. Cargo administrativo de cancelación — 5 € por reserva, mostrado al reservar y reiterado en tu correo de confirmación."
      ]
    }
  }
}
