{
  "slug": "Capripositano-ferry (färja)",
  "meta": {
    "title": "Capri till Positano med färja | Hostel Brikette",
    "description": "Hur du reser från Capri till Positano med färja, med tips om biljetter, operatörer, råd vid ankomst och det enklaste sättet upp till vandrarhemmet."
  },
  "header": {
    "eyebrow": "Reseguide för Hostel Brikette",
    "title": "Capri till Positano – färja",
    "description": "Använd den här guiden för att resa från Capri till Positano helt via havet. Den förklarar hur du väljer rätt operatör, köper biljetter i hamnen och vad du gör vid ankomst för den smidigaste promenaden (eller bussen) upp till Hostel Brikette."
  },
  "tip": {
    "eyebrow": "Tips",
    "copy": "Behöver du andra ruttalternativ eller reservplaner när havet är oroligt? Öppna översikten <link>Så tar du dig hit</link>.",
    "linkLabel": "Översikt: Så tar du dig hit"
  },
  "sections": {
    "overview": {
      "title": "Översikt över resan",
      "body": "Färjor mellan Capri och Positano går som mest frekvent under våren och sommaren. Turer kan ställas in vid hårt väder, särskilt senare på dagen. Den totala restiden är vanligtvis 30–60 minuter beroende på fartyg och operatör."
    },
    "capriPort": {
      "title": "I Capris hamn",
      "list": [
        "Kontrollera tider och priser och identifiera sedan operatören för din avgång.",
        "Gå till Capris turistport. Köp biljetter i operatörens egen biljettkassa.",
        "Kom 20–30 minuter före avgång för att lösa in eventuella vouchers och ställa dig i ombordstigningskön."
      ],
      "link": "Jämför färjetider och boka: <capriLink>Capri.net – Capri ↔ Positano</capriLink> · <positanoLink>Positano.com (samlad tidtabell)</positanoLink>.",
      "linkLabelCapri": "Capri.net – Capri  och Positano",
      "linkLabelPositano": "Positano.com (samlad tidtabell)"
    },
    "arrival": {
      "title": "Ankomst till Positano",
      "list": [
        "Gå i land vid piren Positano Spiaggia Grande.",
        "Hamnens bärare möter färjorna; överväg att använda dem för bagage och kom överens om priset i förväg.",
        "Räkna med trappor upp från stranden; den lokala Interno-bussen minskar antalet trappsteg upp till vandrarhemmet."
      ]
    },
    "bus": {
      "title": "Från hamnen till vandrarhemmet med Interno-bussen",
      "list": [
        "Interno Positano-bussen går ungefär var 30:e minut från morgon till omkring midnatt.",
        "Titta efter den elektroniska skyltningen ‘Interno Positano’ på bussens front.",
        "Från hamnen, gå till Piazza dei Mulini och kliv på bussen upp mot Chiesa Nuova."
      ],
      "link": "För en detaljerad, bagagevänlig väg från piren till Hostel Brikette, se: <link>Färjepiren → Hostel Brikette</link>.",
      "linkLabel": "Färjepiren → Hostel Brikette"
    },
    "finalWalk": {
      "title": "Sista sträckan från närmaste hållplats",
      "list": [
        "Gå av vid hållplatsen vid Tabacchi nära Chiesa Nuova.",
        "Sväng höger mot huvudvägen och sedan vänster längs Via G. Marconi.",
        "Gå drygt 100 m (≈330 fot) — vandrarhemmet ligger på höger sida.",
        "Sväng höger och följ trapporna upp till Hostel Brikettes huvudentré."
      ]
    },
    "cancelled": {
      "title": "Om färjorna ställs in",
      "body": "Om turerna ställs in på grund av väder eller sjöförhållanden, byt till tåg- och bussrutten via Sorrento. Den tar längre tid men körs i de flesta väder.",
      "link": "Använd det här alternativet: <link>Neapel centrum → Positano med tåg och sedan buss</link>.",
      "linkLabel": "Neapel centrum → Positano med tåg och sedan buss"
    }
  }
}
