{
  "slug": "accessibilite-par-age",
  "meta": {
    "title": "Conditions d’Âge et Accessibilité – Guide de l’Auberge Brikette à Positano",
    "description": "Découvrez les restrictions d’âge, les détails d’accessibilité, les politiques d’autonomie, les règles pour les mineurs, les équipements, les conseils de transport, le règlement intérieur et les pratiques de durabilité de la seule auberge de Positano."
  },
  "headings": {
    "accessibilityRequirements": "Exigences en matière d’accessibilité",
    "arrivalByFerry": "Arrivée en Ferry",
    "arrivalByBus": "Arrivée en Bus",
    "generalArrivalTips": "Conseils Généraux d’Arrivée",
    "reducedMobility": "Guide pour Mobilité Réduite",
    "serviceAnimals": "Animaux d’Assistance",
    "assistedSleeping": "Dispositifs d’Aide au Sommeil",
    "selfSufficiencyPolicy": "Politique d’Autonomie",
    "essentialMedicine": "Médicaments Essentiels",
    "minorsPolicy": "Politique relative aux Mineurs",
    "locationOverview": "Aperçu de l’Emplacement",
    "transportationGuide": "Guide de Transport"
  },
  "content": {
    "accessibilityRequirements": "Perchée sur les falaises escarpées dignes d’une carte postale qui ont fait la renommée mondiale de Positano, l’auberge Brikette occupe une résidence du XIXᵉ siècle soigneusement restaurée, mais jamais conçue pour accueillir ascenseurs ou rampes modernes. Pour atteindre la réception, il faut monter environ 30 marches de pierre à l’extérieur depuis la ruelle piétonne la plus proche, et la plupart des dortoirs se trouvent encore un ou deux étages plus haut. En tant qu’auberge, nous n’avons pas de service de conciergerie ; vous devrez donc prévoir de porter vos bagages vous-même.",
    "arrivalByFerry": "Le port se trouve à une certaine distance de l’auberge. Bien qu’il soit agréable d’arriver en ferry, vous devrez organiser votre trajet jusqu’à l’établissement. Nous déconseillons de le faire à pied avec des bagages volumineux, surtout l’été. Nous recommandons d’utiliser les services de porteurs agréés de Positano, qui livreront vos affaires directement à l’auberge, ainsi que le bus local. Vous trouverez des itinéraires et de nombreux autres conseils utiles dans notre application, à laquelle vous aurez accès lors de la réservation.",
    "arrivalByBus": "L’arrêt de bus le plus proche se situe à 100 m/300 ft. Le chemin entre l’arrêt et l’auberge est plat, il vous suffit donc de prévoir le transport de vos bagages de la rue à votre chambre.",
    "generalArrivalTips": "Pour les raisons évoquées ci-dessus, nous conseillons de voyager léger, d’utiliser des sacs à dos plutôt que des valises à roulettes et de porter des chaussures adaptées avec semelle antidérapante.",
    "reducedMobility": "Si vous avez une mobilité réduite, un handicap visuel ou si vous dépendez d’appareils d’assistance, veuillez nous envoyer un e-mail à l’avance afin que nous puissions décrire en détail la configuration des lieux et vous aider à déterminer si la zone et le bâtiment de l’auberge répondent à vos besoins.",
    "serviceAnimals": "Veuillez noter que nous ne pouvons accueillir les animaux d’assistance certifiés que dans les chambres privées, sous réserve d’un accord préalable et conformément à la réglementation nationale.",
    "assistedSleeping": "Pour préserver une atmosphère reposante dans les espaces partagés, les dispositifs produisant un son continu ou intermittent — tels que les appareils CPAP, générateurs de bruit blanc, haut-parleurs de méditation ou réveils parlants — ne peuvent être utilisés que si une chambre privée a été réservée.",
    "selfSufficiencyPolicy": "Fidèles à l’esprit indépendant du voyage en sac à dos, nous fonctionnons sur la base de l’auto-restauration et du libre-service. Notre petite équipe se fera un plaisir de vous aider, mais nous ne sommes ni médecins, ni pharmaciens, ni infirmiers, ni aidants professionnels et n’avons pas le droit de stocker ou d’administrer des médicaments sur ordonnance. Tous les clients doivent pouvoir porter leurs propres bagages, gravir les escaliers mentionnés, s’enregistrer et quitter les lieux de manière autonome, gérer leur hygiène personnelle et interagir dans les espaces communs sans intervention du personnel.",
    "essentialMedicine": "Si vous voyagez avec des médicaments essentiels nécessitant une réfrigération, nous pouvons les stocker pour vous ; veuillez nous envoyer un e-mail avant votre arrivée pour réserver de la place. La pharmacie la plus proche se trouve à 450 m, Viale Pasitea, et la clinique médicale publique la plus proche est à Praiano, à 3 km en bus. En cas d’urgence médicale, le personnel contactera immédiatement les services d’urgence italiens (composez le 118), mais ne pourra pas fournir d’assistance médicale professionnelle sur place. Si, au cours de votre séjour, il apparaît que vous ne pouvez pas satisfaire les normes minimales d’autonomie ci-dessus, la direction se réserve le droit de mettre fin à votre réservation conformément à l’article 1382 du Code civil italien. Les nuits non utilisées seront remboursées, moins la première nuit et les frais de traitement de carte.",
    "minorsPolicy": "La réglementation italienne en matière d’hôtellerie est particulièrement claire en ce qui concerne la protection des jeunes voyageurs, ce que nous soutenons pleinement. Les enfants âgés de 16 ans et moins ne peuvent séjourner que dans des chambres privées, accompagnés d’un parent ou tuteur légal âgé d’au moins 18 ans, et dormant dans la même chambre pendant toute la durée du séjour. Les groupes scolaires, sportifs ou scouts de moins de 18 ans doivent réserver l’ensemble de l’établissement ou organiser une occupation exclusive des chambres et fournir une déclaration de responsabilité signée sur papier à en-tête officiel de l’institution organisatrice au moins sept jours avant l’arrivée. Les clients âgés de 17 ans peuvent réserver des dortoirs mixtes ou non mixtes, à condition qu’un adulte responsable (18+) occupe un lit dans le même dortoir et remette, à l’arrivée, soit un consentement parental notarié, soit une preuve documentée de tutelle. Les mineurs ne peuvent en aucun cas être laissés sans surveillance dans les espaces communs. Le non-respect des règles ci-dessus entraînera l’annulation immédiate sans remboursement et, le cas échéant, la notification des autorités locales conformément à la loi italienne sur la sécurité publique (TULPS, article 109).",
    "locationOverview": "Nous sommes situés à 100 m/300 ft de l’arrêt de bus interurbain le plus proche et de l’arrêt de bus local. Des épiceries, un distributeur automatique de billets, des restaurants et un petit magasin d’électronique se trouvent également à proximité immédiate de l’auberge. Notre position est idéale pour les excursions d’une journée et les commodités locales. Le centre touristique de Positano, les plages et le port de ferry se trouvent plus loin ; le bus local permet de s’y rendre facilement.",
    "transportationGuide": "Depuis l’aéroport international de Naples (Capodichino) pour rejoindre Positano et l’Auberge Brikette, vous pouvez prendre la navette Curreri Viaggi jusqu’à la gare Circumvesuviana de Sorrento, puis le bus SITA Sud en direction d’Amalfi et descendre à l’arrêt « Positano Chiesa Nuova ». Nous fournissons des guides très détaillés pour vous rendre à l’auberge afin de vous aider à planifier votre voyage. Nous vous recommandons de les lire, car ils peuvent vous faire gagner du temps et des efforts. Des ferries saisonniers vous déposeront au port de Positano, mais notez que vous devrez planifier soigneusement votre trajet du port à l’auberge. Arriver en voiture est possible mais pas recommandé : le stationnement dans le centre historique est extrêmement limité et coûte à partir de 45 € par jour. Si vous souhaitez vraiment conduire, réservez à l’avance une place au Garage Mandara et prévoyez de déposer vos bagages à l’auberge avant d’aller vous garer."
  }
}
