{
  "slug": "reservations",
  "meta": {
    "title": "Principes de Réservation : Guide Essentiel pour Séjourner à l'Auberge Brikette, Positano – la Seule Auberge de Positano",
    "description": "Découvrez tout ce qu'il faut savoir avant de réserver la seule auberge de Positano, sur la côte amalfitaine. Informez-vous sur les paiements sécurisés, les réservations flexibles ou non remboursables, les règles de check-in, les politiques d'annulation et les astuces d'initiés pour un séjour inoubliable."
  },
  "headings": {
    "aboutOurHostel": "À Propos de Notre Auberge",
    "termsAndConditions": "Conditions Générales",
    "youCustomerGuest": "À Qui S'Adresse Ce Guide",
    "roomBookingRequest": "Comment Réserver Votre Séjour",
    "onlyHostelPositano": "L'unique Auberge de Positano",
    "communalAreas": "Espaces Communs & Équipements",
    "creditCardHolder": "Exigences du Titulaire de Carte",
    "counteroffer": "Disponibilités & Contre-propositions",
    "confirmedRoomBooking": "Confirmation de Réservation",
    "noShow": "Absence & Frais",
    "roomCancellationRequest": "Annuler Votre Réservation",
    "cancellationNoticePeriod": "Délai d'Annulation",
    "cancellationAdministrationFee": "Frais Administratifs d'Annulation",
    "hostelOfficialEmail": "Communication Officielle",
    "bookingChangeRequest": "Modifier Votre Réservation",
    "designatedEmailAddress": "Fournir Votre Adresse E-mail",
    "bookingExtensionRequest": "Prolonger Votre Séjour",
    "checkInRequest": "Enregistrement",
    "assignedRoom": "Attribution des Chambres",
    "hostelRooms": "Types d'Hébergement",
    "linen": "Linge de Lit & Services",
    "roomUpgrade": "Surclassements",
    "keycard": "Carte d'Accès",
    "preauthorization": "Pré-autorisation de Paiement",
    "checkout": "Départ",
    "minor": "Directives Spécifiques pour Mineurs",
    "complimentaryService": "Services Offerts",
    "temporaryGuest": "Visiteurs Temporaires",
    "acceptedPaymentMethods": "Moyens de Paiement Acceptés",
    "prepaidNonRefundableBookings": "Réservations Prépayées Non Remboursables",
    "firstComeFirstToChoose": "Choix de Lit en Dortoir",
    "refundableBookings": "Réservations Flexibles et Remboursables",
    "proofOfIdentity": "Justificatifs d'Identité",
    "seriousDefect": "Signaler un Problème",
    "ota": "Agences de Voyage en Ligne"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL gère fièrement l'Auberge Brikette, la seule auberge de Positano. Adresse : Via Guglielmo Marconi 358, 84017 Positano (SA), Italie. Notre situation centrale est idéale pour Amalfi, Ravello, Sorrente et Capri. Depuis notre terrasse panoramique, admirez les falaises calcaires plongeant dans la mer. Pour des prix abordables, une ambiance conviviale, une vue imbattable et un service de qualité, choisissez l'Auberge Brikette.",
    "termsAndConditions": "Nos conditions générales sont claires, concises et protègent les deux parties. Elles précisent les échéances de paiement, dépôts de garantie, heures de silence et accès réservé aux dortoirs. Conformes au droit touristique italien et aux standards européens des auberges, elles doivent être lues avant l'arrivée. En finalisant votre réservation, vous confirmez les avoir lues et acceptées.",
    "youCustomerGuest": "Ce guide s'adresse à tout voyageur qui séjourne ou agit pour autrui : backpackers, nomades numériques, couples, responsables de groupes scolaires ou simples visiteurs temporaires. Il assure un traitement équitable et le bon fonctionnement de l'auberge.",
    "roomBookingRequest": "Réserver à l'Auberge Brikette est rapide et sécurisé. Réservez directement sur <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">notre site officiel</a> pour obtenir les meilleurs tarifs et un petit-déjeuner ainsi que des boissons du soir offerts, ou via des OTA fiables telles que <a href=\"https://www.hostelworld.com/hostels/p/7763/hostel-brikette/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> et <a href=\"https://www.booking.com/hotel/it/hostel-brikette.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "L'Auberge Brikette est l'unique auberge de Positano. Réservez directement ou contactez-nous pour garantir la validité de votre réservation. La revente ou le transfert non autorisé entraîne une annulation immédiate sans remboursement.",
    "communalAreas": "Nos espaces communs favorisent la convivialité et offrent une vue méditerranéenne inégalée. Savourez un cappuccino sur la terrasse, profitez d'un aperitivo au coucher du soleil ou travaillez dans le lobby avec Wi-Fi gratuit. De grandes salles de bain communes, séparées par genre, sont disponibles 24 h/24. Les visiteurs temporaires peuvent accéder à ces zones durant les heures autorisées en présentant une pièce d'identité.",
    "creditCardHolder": "Le titulaire de la carte utilisée est responsable de tous les frais. Si vous réservez pour autrui, assurez-vous d'avoir son autorisation écrite ou demandez-nous un lien de paiement tiers sécurisé.",
    "counteroffer": "En haute saison (juin-septembre), certaines catégories se réservent vite. Si votre choix n'est pas disponible, nous vous enverrons une contre-proposition (autres dates ou chambres). Libre à vous d'accepter, refuser ou négocier.",
    "confirmedRoomBooking": "La réservation est confirmée dès que vous recevez notre e-mail automatique avec référence, date d'arrivée, nombre de nuits, type de lit et coût total. Conservez-le pour le check-in.",
    "noShow": "Un « no-show » se produit si le client ne s'enregistre pas avant 22 h (heure locale) le jour d'arrivée. Afin de protéger notre petite structure, nous facturons la première nuit ou le montant non remboursable intégral, selon le plus élevé. Prévenez-nous avant 21 h si vous arrivez tard ; nous préparerons un kit de self-check-in.",
    "roomCancellationRequest": "En cas d'imprévu, annulez par e-mail à <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a> le plus tôt possible. Les annulations précoces libèrent des lits et peuvent réduire vos frais.",
    "cancellationNoticePeriod": "Sauf indication contraire, la politique standard est de 72 h : annulez avant 15 h trois jours pleins avant l'arrivée pour éviter des frais. Les tarifs non remboursables peuvent différer ; consultez votre e-mail de confirmation.",
    "cancellationAdministrationFee": "Des frais administratifs de 5 € par réservation peuvent s'appliquer pour couvrir les coûts de remboursement et de mise à jour des stocks. Ils sont indiqués lors de la réservation et rappelés dans l'e-mail de confirmation.",
    "hostelOfficialEmail": "Pour toute correspondance officielle (demandes spéciales, groupes, lettre de visa), écrivez à <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Nous répondons chaque jour de 08 h à 22 h.",
    "bookingChangeRequest": "Besoin d'avancer la date, ajouter un voyageur ou surclasser la chambre ? Envoyez un e-mail avec l'objet « Booking Change – [Nom, Date d'arrivée] ». Sous réserve de disponibilité.",
    "designatedEmailAddress": "Une adresse e-mail valide est obligatoire pour recevoir la confirmation et l'accès à notre application (infos voyage, commandes, etc.). Vérifiez vos spams si vous ne recevez rien sous dix minutes.",
    "bookingExtensionRequest": "Séduit par Positano ? Demandez à la réception ou par e-mail de prolonger votre séjour. Les nuits supplémentaires sont attribuées par ordre d'arrivée, surtout en haute saison.",
    "checkInRequest": "Check-in quotidien de 15 h à 22 h. Nous stockons gratuitement vos bagages dès 10 h30 si vous arrivez plus tôt. Ayez votre passeport ou pièce d'identité à portée de main.",
    "assignedRoom": "À l'enregistrement, nous attribuons le lit ou la chambre adaptés. Les chambres sont nettoyées entre 10 h30 et 15 h ; l'accès anticipé n'est pas garanti. La terrasse reste accessible.",
    "hostelRooms": "Nous proposons des dortoirs de 4, 6, 7 et 8 lits (mixtes ou femmes uniquement) et une chambre double privée avec salle de bain. Tous les dortoirs ont casiers, lampes de lecture, ports USB, Wi-Fi et climatisation.",
    "linen": "Chaque client reçoit des draps en coton propres, un oreiller confortable et une serviette. Pour l'environnement, le linge est changé toutes les quatre nuits lors des longs séjours. Serviettes supplémentaires disponibles moyennant un petit supplément.",
    "roomUpgrade": "Des surclassements gratuits peuvent parfois être offerts, sans garantie. Les surclassements payants peuvent ne pas être possibles en haute saison ; réservez la catégorie souhaitée.",
    "keycard": "Une carte RFID est remise au check-in contre un dépôt de 10 €. Perte : 10 € de frais. Rendez la carte au départ pour récupérer le dépôt.",
    "preauthorization": "Nous pouvons pré-autoriser un montant équivalent à la première nuit. Votre banque lèvera la retenue sous quelques jours. Ce n'est pas un débit.",
    "checkout": "Départ à 10 h30. Merci de retirer les draps, rendre la carte et récupérer vos affaires. Consigne gratuite jusqu'à 15 h30.",
    "minor": "La loi italienne exige une autorisation parentale notariée pour les mineurs voyageant sans tuteur. Les mineurs ne peuvent séjourner que dans des chambres privées, jamais en dortoir mixte avec des adultes étrangers.",
    "complimentaryService": "Les réservations directes donnent droit à un petit-déjeuner et des boissons du soir offerts. Tous les clients profitent du Wi-Fi gratuit, d'un réfrigérateur commun et d'une consigne avant/après le séjour (selon conditions).",
    "temporaryGuest": "Les amis peuvent vous rendre visite de 10 h30 à 20 h dans le lobby ou sur la terrasse après inscription avec pièce d'identité. Nous pouvons refuser des visiteurs pour raisons de sécurité. Les nuitées sans réservation sont interdites.",
    "acceptedPaymentMethods": "Nous acceptons Visa, Mastercard et espèces (EUR). Les groupes peuvent payer par virement sur demande préalable. American Express et cryptomonnaies non acceptées.",
    "prepaidNonRefundableBookings": "Les réservations prépayées non remboursables garantissent le meilleur prix et sont facturées immédiatement, sans possibilité de remboursement. Idéal pour les plans fixes en été.",
    "firstComeFirstToChoose": "Les couchettes en dortoir sont attribuées selon le principe « premier arrivé, premier servi ». Nous ferons de notre mieux pour un lit du bas si nécessaire, sans garantie.",
    "refundableBookings": "Les réservations flexibles permettent d'annuler gratuitement dans le délai et de payer un petit acompte maintenant, le solde à l'arrivée, avec modifications possibles selon disponibilité.",
    "proofOfIdentity": "Nous devons enregistrer chaque invité auprès des autorités. Pièces acceptées : passeport (conseillé), carte d'identité UE, permis de conduire valide ou carte militaire. Les photocopies sont refusées.",
    "seriousDefect": "Votre confort et votre sécurité sont prioritaires. Signalez tout défaut (lumière vacillante, douche qui fuit) ; nous réparons ou vous déplaçons dans un logement équivalent.",
    "ota": "La réservation directe offre le meilleur prix, mais nous travaillons aussi avec Hostelworld, Booking.com et d'autres OTA pour que vous puissiez lire des milliers d'avis avant de choisir l'auberge la mieux notée de la côte amalfitaine."
  },
  "mediaAlt": {
    "aboutOurHostel": "Façade colorée de l’auberge sur la falaise de la Côte amalfitaine",
    "communalAreas": "Terrasse panoramique sur la Côte amalfitaine au coucher du soleil",
    "hostelRooms": "Vue côte à côte d’un dortoir partagé et d’une chambre privée avec salle de bain",
    "linen": "Draps frais soigneusement pliés sur un lit superposé d’auberge",
    "checkInRequest": "Voyageur s’enregistrant à la réception auprès d’un personnel chaleureux",
    "keycard": "Client validant une carte d’accès sécurisée sur le lecteur de porte",
    "complimentaryService": "Montage illustrant le Wi-Fi gratuit, le petit-déjeuner et la consigne à bagages",
    "firstComeFirstToChoose": "Voyageurs heureux choisissant leurs lits superposés dans un dortoir"
  }
}
