{
  "slug": "defauts-degats",
  "meta": {
    "title": "Guide des Défauts et Dégâts – Auberge Brikette, Positano",
    "description": "Découvrez comment signaler un défaut, notre réaction aux problèmes graves, la politique de dépôt de garantie, la responsabilité des hôtes et la prévention des punaises de lit dans l’unique auberge de Positano."
  },
  "headings": {
    "reportingDefects": "Signaler un Défaut",
    "assessingDefects": "Évaluation des Défauts",
    "responseToSeriousDefects": "Réponse aux Défauts Graves",
    "unreportedDefects": "Défauts Non Signalés",
    "damagesPolicy": "Politique de Dégâts",
    "bedBugsPolicy": "Politique sur les Punaises de Lit",
    "bedBugsPrevention": "Prévention des Punaises de Lit"
  },
  "content": {
    "reportingDefects": "Si vous constatez un défaut dans votre chambre, prévenez-nous immédiatement afin que nous puissions intervenir rapidement.",
    "assessingDefects": "Après votre signalement, nous évaluons le problème et priorisons notre action selon son impact sur votre confort.",
    "responseToSeriousDefects": "Si un défaut majeur ne peut pas être réparé sur-le-champ, nous proposerons un hébergement alternatif. S’il est moins cher que votre chambre, la différence vous sera remboursée. Si vous refusez, vous pouvez demander un remboursement au prorata des nuits restantes.",
    "unreportedDefects": "Si nous découvrons un défaut non signalé dans un délai raisonnable, nous évaluerons les dommages et pourrons appliquer la politique de dégâts.",
    "damagesPolicy": "Pour votre sécurité et la nôtre, nous pouvons pré-autoriser votre carte ou demander un dépôt en espèces à l’arrivée. Sans dépôt, la réservation peut être annulée. Le dépôt est restitué au départ, déduction faite des coûts de dégâts, pertes, main-d’œuvre ou frais administratifs. Si ces coûts dépassent le dépôt, la différence reste à votre charge. Taux horaires : Directeur (50 €), Manager (35 €), Employé (25 €).",
    "bedBugsPolicy": "Nous gérons activement tout problème de punaises de lit. Si des punaises sont détectées dans votre chambre, vous pourrez être tenu responsable des coûts liés (perte de revenus, nettoyage, traitement). Signalez tout signe immédiatement.",
    "bedBugsPrevention": "Pour aider à prévenir les punaises :\n• Signalez au check-in tout séjour récent dans un lieu infesté.\n• Désinfectez soigneusement vos affaires.\n• Inspectez bagages et vêtements avant d’entrer dans la chambre."
  }
}
