{
  "meta": {
    "title": "Ravello à Positano en bus | Hostel Brikette",
    "description": "Itinéraire détaillé de Ravello à Positano via Amalfi en utilisant les bus SITA, avec des conseils sur les horaires, les arrêts et la dernière portion à pied jusqu'à l'Hostel Brikette."
  },
  "header": {
    "eyebrow": "Guide de voyage Hostel Brikette",
    "title": "Ravello à Positano – via Amalfi en bus",
    "description": "Voyagez de Ravello à Positano avec une simple correspondance à Amalfi. Ce guide explique où acheter et valider les billets SITA, comment lire les horaires et à quoi vous attendre lors du changement à Amalfi — ainsi que la courte marche entre l'arrêt Chiesa Nuova de Positano et l'Hostel Brikette."
  },
  "tip": {
    "eyebrow": "Astuce",
    "body": "Besoin de toutes les options de transport ? Ouvrez le <GuideLink>{{guideLabel}}</GuideLink> pour les ferries, les taxis et les itinéraires combinés."
  },
  "journeyOverview": {
    "title": "Aperçu du trajet",
    "description": "Comptez environ 1,5 à 2,5 heures selon les correspondances. Prenez d'abord le bus SITA de Ravello à Amalfi, puis changez pour un bus SITA à destination de Positano/Sorrente. Les bus circulent fréquemment en haute saison et peuvent être bondés — arrivez un peu en avance pour faire la queue."
  },
  "sitaTickets": {
    "title": "Bus SITA et billets",
    "points": [
      "Les bus entre Ravello et Amalfi sont opérés par SITA (SITA Sud Srl).",
      "Vous devez d'abord rejoindre Amalfi, puis monter dans un second bus à destination de Positano.",
      "Deux lignes relient Ravello → Amalfi : la 5110 et la 5120. La 5110 est généralement environ 10 minutes plus rapide.",
      "Achetez vos billets dans les kiosques à journaux ou les bureaux de tabac (tabacchi) et préparez-les pour les valider à la montée."
    ]
  },
  "timetable": {
    "title": "Horaires",
    "description": "Consultez les derniers horaires sur <TimetableLink>{{timetableLabel}}</TimetableLink>.",
    "notesTitle": "Lire le tableau des horaires",
    "points": [
      "Les lignes de la première colonne répertorient chaque arrêt du parcours.",
      "Les colonnes correspondent aux trajets programmés, identifiés par des lettres.",
      "Vous voyagez du lundi au samedi ? Utilisez les colonnes « F » et « G ».",
      "Vous voyagez un dimanche ou un jour férié ? Utilisez les colonnes « G » et « H »."
    ],
    "linkLabel": "Positano.com (aperçu des horaires SITA)"
  },
  "ravelloToAmalfi": {
    "title": "Ravello → Amalfi",
    "points": [
      "Prenez le bus SITA 5110 ou 5120 de Ravello à Amalfi (le 5110 est généralement plus rapide).",
      "Validez votre billet en montant et conservez-le jusqu'à l'arrivée.",
      "Descendez à la gare routière d'Amalfi pour votre correspondance vers Positano."
    ]
  },
  "waitingInAmalfi": {
    "title": "En attendant à Amalfi",
    "points": [
      "À votre arrivée à Amalfi, vous pouvez visiter le centre-ville pendant l'attente.",
      "Revenez dans la même zone de gare routière où vous avez été déposé pour prendre le bus vers Positano.",
      "Montez dans tout service SITA indiqué Positano/Sorrente via la côte amalfitaine."
    ]
  },
  "arrivingPositano": {
    "title": "Arrivée à Positano (Chiesa Nuova)",
    "points": [
      "L'arrêt SITA le plus proche est Positano (Chiesa Nuova) sur la Via G. Marconi.",
      "Il se trouve à environ 140 mètres (490 pieds) de l'entrée de l'auberge.",
      "L'attente se fait devant le café/bar « Bar Internazionale »."
    ],
    "figure": {
      "alt": "Arrêt SITA de Chiesa Nuova à Positano devant le Bar Internazionale",
      "caption": "Arrivez quelques minutes en avance pour vous assurer une place ; les bus se remplissent vite en été."
    }
  },
  "walking": {
    "title": "Marcher de l'arrêt de bus jusqu'à l'auberge",
    "points": [
      "Depuis l'arrêt Chiesa Nuova, continuez sur environ 100 mètres (330 pieds).",
      "Tournez à droite et montez les marches jusqu'à la porte principale de l'auberge.",
      "Repérez notre enseigne près de la terrasse ; l'entrée se trouve juste au-dessus du virage."
    ]
  },
  "links": {
    "guideOverview": "Vue d'ensemble \"Comment venir\""
  }
}
