{
  "slug": "naples-center-train-bus",
  "meta": {
    "title": "Centre de Naples à Positano en train puis bus | Hostel Brikette",
    "description": "Instructions étape par étape pour aller du centre de Naples à l'Hostel Brikette via le train Circumvesuviana et le bus SITA, avec des conseils sur les billets et des photos de l'arrivée à Positano."
  },
  "header": {
    "eyebrow": "Guide de voyage Hostel Brikette",
    "title": "Centre de Naples à Positano – Train puis bus",
    "description": "Suivez ces indications pour voyager du centre de Naples à l'Hostel Brikette en prenant le train Circumvesuviana jusqu'à Sorrente puis le bus SITA vers Positano. Le guide inclut des conseils sur les billets, l'horaire des bus et des photos de votre approche finale de l'auberge."
  },
  "tip": {
    "eyebrow": "Astuce",
    "copy": "Besoin d'autres itinéraires ? Explorez l'ensemble des directions d'arrivée sur la <GuideLink>page Comment venir</GuideLink>.",
    "linkLabel": "Page Comment venir"
  },
  "sections": {
    "overview": {
      "title": "Aperçu train puis bus",
      "body": "Ce trajet couvre la combinaison de transports publics la plus rapide depuis le centre de Naples : le train Circumvesuviana jusqu'à Sorrente, suivi du bus SITA vers Positano. Il n'inclut pas le trajet depuis l'aéroport de Naples."
    },
    "naplesStation": {
      "title": "Gare de Naples",
      "body": "Les trains Circumvesuviana vers Sorrente partent du niveau inférieur de la gare Napoli Garibaldi (sous Napoli Centrale). Achetez votre billet avant de descendre sur les quais, vérifiez la voie de votre service et montez dans le train en direction de Sorrente."
    },
    "sorrentoStation": {
      "title": "Gare de Sorrente",
      "body": "Après votre arrivée à Sorrente, sortez de la gare et achetez votre billet de bus SITA au bar, au kiosque ou au bureau de tabac à proximité — les billets ne sont pas vendus à bord. L'arrêt SITA se trouve en bas des escaliers à l'extérieur de la gare ; attendez le bus en direction d'Amalfi et restez à bord jusqu'à Positano."
    },
    "timetable": {
      "title": "Lire l'horaire SITA",
      "intro": "L'horaire des bus SITA peut prêter à confusion — voici quelques repères pour trouver le bon service :",
      "tips": [
        "Les lignes de la première colonne représentent les arrêts le long du trajet.",
        "Chaque colonne correspond à un départ identifié par une lettre.",
        "Pour voyager du lundi au samedi, utilisez les colonnes \"F\" et \"G\".",
        "Pour un dimanche ou un jour férié, utilisez les colonnes \"G\" et \"H\"."
      ],
      "detail": "Sélectionnez la ligne de départ pour Sorrente afin de trouver votre heure de bus. Vérifiez la ligne Positano (Chiesa Nuova) dans la même colonne pour connaître votre heure d'arrivée.",
      "outro": "Consultez l'horaire le plus récent sur <TimetableLink>positano.com</TimetableLink>.",
      "linkLabel": "positano.com"
    },
    "positanoStop": {
      "title": "Arrêt de bus de Positano",
      "list": [
        "L'arrêt le plus proche est Positano (Chiesa Nuova), à environ 140 mètres (490 pieds) de l'auberge.",
        "Il se situe devant le café/bar Bar Internazionale.",
        "Le bus vous dépose au niveau de la route — pas besoin de longues volées d'escaliers pour nous rejoindre."
      ],
      "figure": {
        "alt": "Arrêt de bus Chiesa Nuova devant le Bar Internazionale à Positano",
        "caption": "Arrêt de bus Chiesa Nuova, où vous descendez pour l'Hostel Brikette."
      }
    },
    "walk": {
      "title": "Marcher depuis l'arrêt de bus",
      "steps": [
        "Parcourez un peu plus de 100 mètres / 330 pieds depuis l'arrêt de bus.",
        "Tournez à droite et montez les marches jusqu'à la porte principale de l'auberge."
      ],
      "mapLink": "Ouvrez l'<MapLink>itinéraire Google Maps</MapLink> pour une navigation détaillée.",
      "mapLinkLabel": "Itinéraire Google Maps",
      "arrival": {
        "title": "À l'arrivée",
        "body": "Repérez notre enseigne sur la terrasse du deuxième étage. Continuez à marcher, suivez le virage et montez les escaliers sur la droite de la route pour atteindre l'entrée principale."
      },
      "approachFigure": {
        "alt": "Vue de la rue montrant l'enseigne Hostel Brikette au-dessus de la Via G. Marconi",
        "caption": "Via G. Marconi — passez devant l'enseigne, puis prenez les escaliers sur la droite."
      }
    }
  }
}
