{
  "meta": {
    "title": "Positano vers le centre de Naples en ferry | Hostel Brikette",
    "description": "Itinéraire détaillé de l'Hostel Brikette jusqu'au port de Positano, avec conseils sur les billets, l'embarquement et l'arrivée pour le ferry vers le centre de Naples."
  },
  "header": {
    "eyebrow": "Guide de voyage de l'Hostel Brikette",
    "title": "Positano vers le centre de Naples – Ferry",
    "description": "Suivez ces étapes pour marcher depuis l'Hostel Brikette jusqu'au port de Positano, acheter vos billets de ferry et naviguer vers Naples. Inclut des conseils sur les compagnies, la saisonnalité et l'arrivée à Napoli Centrale.",
    "tipLabel": "Conseil",
    "tipCopy": "Besoin d'alternatives en cas de mer agitée ? Ouvrez la <GuideLink>vue d'ensemble Comment venir</GuideLink> pour des itinéraires de secours."
  },
  "journeyOverview": {
    "title": "Aperçu du trajet",
    "paragraphs": [
      "Les ferries entre Positano et Naples circulent surtout du printemps au début de l'automne et peuvent être annulés par mer agitée. La traversée dure généralement 70 à 90 minutes selon l'opérateur et le navire.",
      "Comparez les horaires et réservez : <ExternalLink>Positano.com (horaire agrégé)</ExternalLink>."
    ]
  },
  "photoGuide": {
    "title": "Guide photo (référence)",
    "description": "Repères visuels pour chaque étape de la marche et la zone des billets de ferry au port.",
    "items": {
      "mapOverview": {
        "alt": "Carte du trajet à pied entre l'Hostel Brikette et le port de Positano",
        "caption": "Carte d'ensemble : auberge vers le port de Positano"
      },
      "approach": {
        "alt": "Photo de l'arrivée vers la Spiaggia Grande de Positano et le port touristique",
        "caption": "Approche de la Spiaggia Grande (port touristique)"
      },
      "detailMap": {
        "alt": "Carte détaillée montrant le côté droit de la Spiaggia Grande où se trouve le port",
        "caption": "Carte détaillée : emplacement du port sur la Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Guichets des compagnies de ferry au port de Positano avec les panneaux des prochains départs",
        "caption": "Guichets des opérateurs de ferry"
      },
      "point1": {
        "alt": "Point 1 : carrefour près du tabac de la Via G. Marconi à côté de l'Hostel Brikette",
        "caption": "Point 1 : carrefour du tabac (tourner à droite)"
      },
      "point2": {
        "alt": "Point 2 : premier virage en épingle où l'on quitte la route pour prendre les escaliers",
        "caption": "Point 2 : quitter la route, prendre les escaliers"
      },
      "point3": {
        "alt": "Point 3 : fin des escaliers au niveau de la route avant de traverser",
        "caption": "Point 3 : fin des escaliers sur la route"
      },
      "point4": {
        "alt": "Point 4 : traverser la route, tourner brièvement à gauche puis prendre les escaliers",
        "caption": "Point 4 : traverser, tourner à gauche, escaliers"
      },
      "point5": {
        "alt": "Point 5 : passage voûté menant vers la plage et le port",
        "caption": "Point 5 : passage voûté vers le port"
      }
    }
  },
  "walk": {
    "title": "Marcher jusqu'au port de Positano",
    "steps": [
      "Sortez de l'auberge par la porte principale.",
      "Descendez les marches jusqu'à la route, tournez à gauche et marchez un peu plus de 100 m (≈330 pieds).",
      "Au premier carrefour (point 1), tournez à droite devant le tabac (premier bâtiment sur la droite).",
      "Continuez en descendant ; au premier virage en épingle (point 2), quittez la route et prenez les escaliers en face.",
      "En bas des escaliers, rejoignez la route (point 3) ; traversez et continuez tout droit vers l'escalier suivant.",
      "Lorsque ces escaliers débouchent sur la route, traversez, tournez brièvement à gauche, puis prenez les escaliers au point 4.",
      "En bas, tournez à droite pour rejoindre le point 5, puis continuez sous l'arche à droite.",
      "Le port (jetée de la Spiaggia Grande) se trouve à environ 50 m (≈160 pieds) plus loin sur le côté droit de la plage."
    ]
  },
  "tickets": {
    "title": "Acheter vos billets et embarquer",
    "items": [
      "Au port, chaque compagnie de ferry possède son propre guichet.",
      "Le panneau à côté du guichet indique le prochain départ de l'opérateur.",
      "Achetez vos billets directement auprès de la compagnie ; arrivez 20 à 30 minutes à l'avance pour échanger vos bons et faire la queue.",
      "Après l'achat, avancez jusqu'au bout de la jetée et attendez le début de l'embarquement."
    ]
  },
  "arrival": {
    "title": "À l'arrivée à Naples",
    "paragraphs": [
      "Débarquez dans la zone portuaire et poursuivez vers votre prochain moyen de transport. Pour Napoli Centrale (Piazza Garibaldi), le tram est généralement l'option la plus simple depuis le port.",
      "Itinéraire suggéré : <TramLink>Prendre le tram entre le port et Napoli Centrale</TramLink>."
    ],
    "return": "Pour un retour à pied facile avec des bagages à Positano, consultez : <ReturnLink>Embarcadère du ferry → Hostel Brikette</ReturnLink>."
  }
}
