{
  "meta": {
    "title": "Conditions de réservation | Hostel Brikette",
    "description": "Conditions de réservation de Hostel Brikette couvrant réservations, paiements, annulations, dépôts, responsabilité et confidentialité."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Conditions de réservation",
    "pageSubtitle": "Conditions de réservation"
  },
  "toc": {
    "title": "Sommaire",
    "aria": "Table des matières"
  },
  "footer": {
    "end": "Fin du document.",
    "backToTop": "Retour en haut"
  },
  "sections": {
    "s1": {
      "title": "1. Parties et définitions",
      "body": [
        "Date d'entrée en vigueur : 2026-01-09.",
        "S'applique à : toutes les Réservations à Hostel Brikette et, le cas échéant, aux Visiteurs sur place.",
        "Si vous avez réservé via une OTA, l'OTA peut également imposer ses propres conditions de plateforme. Ces Conditions de réservation régissent le contrat d'hébergement entre vous et Skylar SRL pour votre séjour à Hostel Brikette, dans la mesure permise par la loi applicable.",
        "1.1 Qui sommes‑nous — Skylar SRL (\"nous\", \"notre\") exploite Hostel Brikette. Siège social : Via Guglielmo Marconi, 358, 84017, Positano, Salerne, Italie. Adresse de l'établissement : Via Guglielmo Marconi, 358, 84017, Positano, Salerne, Italie. Email officiel : hostelpositano@gmail.com. Site web : https://hostel-positano.com.",
        "1.2 \"Conditions de réservation\" — Le présent document.",
        "1.3 \"Règlement intérieur\" — Le document séparé du Règlement intérieur de Hostel Brikette en vigueur pour votre séjour, intégré par référence au contrat d'hébergement.",
        "1.4 \"Réservant\" — La personne qui soumet une Demande de réservation et au nom de laquelle la Réservation est effectuée.",
        "1.5 \"Client\" — Une personne qui séjourne la nuit dans le cadre d'une Réservation confirmée.",
        "1.6 \"Visiteur\" — Une personne autorisée à accéder uniquement aux Espaces communs en vertu du Règlement intérieur et qui ne séjourne pas la nuit (appelée aussi \"Visiteur temporaire\" dans certains pays).",
        "1.7 \"Titulaire de la carte\" — Le propriétaire de la carte de paiement utilisée pour payer ou garantir une Réservation.",
        "1.8 \"Demande de réservation\" — Une demande de réservation d'hébergement à Hostel Brikette, effectuée via notre site web ou une OTA autorisée.",
        "1.9 \"Réservation confirmée\" — Une Demande de réservation que nous avons acceptée par écrit (y compris par email ou confirmation via message/plateforme OTA), formant un contrat d'hébergement contraignant.",
        "1.10 \"OTA\" — Agence de voyage en ligne autorisée à vendre nos lits/chambres (exemples : Hostelworld.com et Booking.com).",
        "1.11 \"Type de tarif\" — L'ensemble des règles tarifaires attachées à une Réservation, comme Tarif Remboursable ou Tarif Non remboursable, tel qu'indiqué lors de la réservation et dans votre Réservation confirmée.",
        "1.12 \"Tarif Non remboursable\" — Tarif réduit ou restrictif nécessitant le paiement intégral à la réservation et non remboursable sauf obligation légale.",
        "1.13 \"Tarif Remboursable\" — Tarif pouvant permettre l'annulation ou la modification dans les règles indiquées lors de la réservation et dans votre Réservation confirmée.",
        "1.14 \"Plage officielle de check‑in\" — 15:00–22:00 à la date d'arrivée, sauf indication contraire dans votre Réservation confirmée.",
        "1.15 \"No Show\" — Un Client ne finalise pas le check‑in avant la fin de la Plage officielle de check‑in à la date d'arrivée et n'a pas obtenu notre accord écrit pour une arrivée tardive.",
        "1.16 \"Annulation tardive\" — Annulation demandée en dehors du délai de préavis applicable au Type de tarif.",
        "1.17 \"Résiliation pour manquement\" — Nous mettons fin au séjour (ou refusons la poursuite de l'hébergement) en raison d'une violation du Règlement intérieur ou de ces Conditions de réservation.",
        "1.18 \"Préautorisation\" — Blocage temporaire sur une carte de paiement, réservant des fonds sans débit immédiat.",
        "1.19 \"Dépôt de garantie\" — Dépôt ou préautorisation retenu pour couvrir des montants dus au titre des présentes Conditions de réservation ou du Règlement intérieur (ex. dommages, pénalités, frais impayés), comme décrit à la Section 5.",
        "1.20 \"Espaces communs\" — Espaces partagés désignés comme décrit dans le Règlement intérieur (et excluant les chambres/dortoirs sauf indication contraire).",
        "1.21 \"Défaut grave\" — Défaut d'hébergement ou d'installation affectant matériellement le séjour (exemples : lit cassé, absence d'eau, impossibilité d'accéder à la chambre) évalué raisonnablement par nos soins.",
        "1.22 Interprétation — \"Par écrit\" inclut les emails et les messages via la plateforme OTA.",
        "1.23 Les heures et délais sont en heure locale sauf indication contraire.",
        "1.24 En cas de conflit entre ces Conditions de réservation et le Règlement intérieur sur les questions financières, les présentes Conditions prévalent ; pour la conduite et les opérations sur site, le Règlement intérieur prévaut."
      ]
    },
    "s2": {
      "title": "2. Demandes de réservation, canaux autorisés et formation du contrat",
      "body": [
        "2.1 Canaux autorisés et interdiction de revente — Les réservations doivent être effectuées via notre site web ou une OTA autorisée. La revente non autorisée de notre inventaire d'hébergement est interdite. Nous pouvons refuser ou annuler les demandes que nous estimons raisonnablement liées à une revente non autorisée ou à une fraude.",
        "2.2 Comment une Réservation est confirmée — Une Réservation devient une Réservation confirmée uniquement lorsque nous envoyons une confirmation écrite (email, confirmation OTA ou fil de messages OTA). Jusque‑là, les échanges (y compris en personne ou par téléphone) sont uniquement informatifs.",
        "2.3 Refus des Demandes de réservation — Nous pouvons refuser une Demande de réservation lorsque cela est nécessaire pour une exploitation légale, la sécurité, des contraintes de capacité/inventaire, l'absence de vérification ou de paiement requis, une suspicion de fraude ou une violation de ces Conditions de réservation ou du Règlement intérieur. Nous ne refuserons pas de réservations pour des motifs discriminatoires illégaux.",
        "2.4 Exactitude des informations et communications — Le Réservant doit fournir des coordonnées exactes (y compris un email consulté). Nous envoyons les communications importantes aux coordonnées fournies. Si vous avez réservé via une OTA, nous pouvons communiquer via le système de messages OTA et/ou par email.",
        "2.5 Vérification, prévention de la fraude et autorisations — Nous pouvons exiger une vérification d'identité et/ou de paiement pour prévenir la fraude (y compris la confirmation que le Titulaire de la carte autorise les débits). Si les vérifications requises ne sont pas fournies dans un délai raisonnable, nous pouvons refuser la Demande de réservation ou annuler la Réservation (en appliquant les règles de frais si elle était déjà confirmée).",
        "2.6 Limites de taille de réservation — Sauf accord écrit contraire, les limites suivantes s'appliquent : durée maximale par Réservation : 7 nuits ; taille maximale de groupe par Réservation : 5 personnes. Si des demandes plus importantes sont acceptées, elles peuvent être structurées en réservations multiples. Les règles de frais s'appliquent par Réservation sauf confirmation écrite contraire.",
        "2.7 Non‑transférabilité — Les Réservations sont non transférables. Le nom du Réservant ne peut pas être modifié sans notre accord écrit. Les Clients listés sur une Réservation ne peuvent être changés qu'avec notre accord écrit et sous réserve de vérification d'identité et des règles de capacité."
      ]
    },
    "s3": {
      "title": "3. Tarifs, inclusions et attribution des chambres",
      "body": [
        "3.1 Ce qui est inclus — Sauf indication contraire dans votre Réservation confirmée, l'hébergement inclut : un lit/chambre pour chaque Client pour les nuits réservées ; linge standard fourni au check‑in (voir le Règlement intérieur pour les détails) ; accès aux Espaces communs durant le séjour ; accès aux salles de bains/douches partagées selon les horaires affichés (le cas échéant). Les services supplémentaires (ex. petit‑déjeuner, boissons, Wi‑Fi, bagagerie, stockage au frigo) peuvent être gratuits ou payants et peuvent être soumis à des conditions séparées communiquées sur place ou sur le site web.",
        "3.2 Attribution des chambres et des lits — Nous attribuons les types de chambre selon votre Réservation confirmée. Pour les dortoirs, les lits sont généralement attribués selon l'ordre d'arrivée sauf indication contraire. Les réservations de groupe peuvent être réparties entre plusieurs chambres selon la disponibilité.",
        "3.3 Surclassements — Si nous proposons un surclassement, il peut être payant (avec accord écrit et paiement réussi) ou opérationnel (placement temporaire pour des raisons d'inventaire). Si un surclassement payant échoue, nous pouvons revenir au type de chambre initial (sous réserve de disponibilité)."
      ]
    },
    "s4": {
      "title": "4. Paiements, dépôts et préautorisations",
      "body": [
        "4.1 Moyens de paiement acceptés — Méthodes acceptées : Visa et Mastercard ; espèces en EUR ; virement bancaire uniquement pour les entreprises constituées.",
        "4.2 Quand le paiement est dû — Le calendrier de paiement dépend du Type de tarif et du canal de réservation. Tarif Non remboursable : paiement intégral à la réservation (ou à la confirmation si nous traitons manuellement). Tarif Remboursable : paiement à la réservation, au check‑in ou dans un délai indiqué ; nous pouvons exiger une préautorisation/garantie. Votre Réservation confirmée indiquera le calendrier et les règles applicables.",
        "4.3 Paiements via OTA — Si vous réservez via une OTA, votre paiement peut être collecté par l'OTA (en tant que merchant of record) ou par Skylar SRL (en tant que merchant of record). Le merchant of record et le processus de remboursement applicable seront indiqués dans votre confirmation et/ou la page de l'OTA. Lorsque l'OTA est merchant of record, les remboursements (le cas échéant) sont traités par l'OTA selon ses procédures.",
        "4.4 Dépôts et paiements anticipés — Si nous prenons un dépôt ou un paiement anticipé, sa remboursabilité dépend du Type de tarif et des règles d'annulation affichées au moment de la réservation et dans votre Réservation confirmée. Nous ne considérons pas tous les dépôts comme automatiquement non remboursables sauf indication explicite pour ce Type de tarif.",
        "4.5 Préautorisations — Nous pouvons préautoriser une carte de paiement pour des montants cohérents avec le prix de l'hébergement, la règle de Dépôt de garantie (Section 5) et/ou des frais raisonnablement anticipés (ex. annulation tardive, no show, dommages). Une préautorisation n'est pas un débit final. Le délai de libération dépend de l'émetteur de la carte et de la banque de traitement."
      ]
    },
    "s5": {
      "title": "5. Dépôt de garantie et sécurisation",
      "body": [
        "5.1 Règle du Dépôt de garantie — Nous pouvons exiger un Dépôt de garantie pendant la durée du séjour d'une nuit par Client, sous forme de préautorisation ou de dépôt en espèces (les méthodes permises peuvent varier selon le pays).",
        "5.2 Utilisation du Dépôt de garantie — Nous pouvons appliquer tout ou partie du Dépôt de garantie aux montants dus au titre des présentes Conditions de réservation ou du Règlement intérieur, notamment : hébergement impayé ou extensions ; dommages ou articles manquants ; frais de nettoyage pour salissures excessives ; pénalités pour violations graves du Règlement intérieur (lorsque permis) ; remplacement de keycard/linge le cas échéant. Si les coûts dépassent le Dépôt de garantie, vous restez responsable du solde.",
        "5.3 Si nous ne pouvons pas obtenir le Dépôt de garantie — Si nous ne pouvons pas obtenir le Dépôt de garantie par préautorisation, nous pouvons accepter des espèces ou un autre moyen acceptable, ou un autre Client/Titulaire de la carte peut le fournir. Si aucun Dépôt de garantie acceptable n'est fourni, nous pouvons refuser le check‑in et traiter la Réservation selon les règles de No Show/annulation applicables au Type de tarif."
      ]
    },
    "s6": {
      "title": "6. Annulations, modifications, no shows, départ anticipé",
      "body": [
        "6.1 Comment demander des modifications ou annulations — Toutes les demandes d'annulation ou de modification doivent être faites par écrit à hostelpositano@gmail.com ou via le système de messagerie OTA (si réservation via OTA). Nous recommandons d'utiliser le même canal que celui utilisé pour réserver.",
        "6.2 Comment les délais sont mesurés — Sauf indication contraire dans votre Réservation confirmée : les délais sont mesurés en heure locale et comptés à rebours à partir de 15:00 le jour d'arrivée prévu.",
        "6.3 Règles d'annulation et frais — Les frais d'annulation (le cas échéant), l'éligibilité au remboursement (le cas échéant) et les délais dépendent du Type de tarif et du canal de réservation et sont indiqués lors de la réservation, dans votre Réservation confirmée et dans l'Annexe A (Barème des tarifs et frais).",
        "6.4 Modifications et extensions — Une demande de modification peut être traitée comme une annulation de la Réservation initiale et la création d'une nouvelle Réservation, selon la disponibilité et le Type de tarif. Les extensions sont soumises à disponibilité et sont traitées comme une nouvelle période de réservation (qui peut avoir un Type de tarif différent). Nous confirmerons les modifications approuvées par écrit. Jusqu'à confirmation, la Réservation initiale reste en vigueur.",
        "6.5 No Show — Si une Réservation devient No Show, des frais s'appliquent selon le Type de tarif et l'Annexe A. Pour les Tarifs Non remboursables, cela signifie généralement aucun remboursement.",
        "6.6 Départ anticipé et nuits inutilisées — Si vous partez tôt après le check‑in, cela ne crée pas automatiquement un remboursement. Tout remboursement, crédit ou remise (le cas échéant) est régi par le Type de tarif, la confirmation écrite d'une modification/annulation et les obligations légales applicables.",
        "6.7 Résiliation pour manquement (expulsion / refus de poursuite) — Si nous mettons fin à votre séjour en raison d'une violation grave de ces Conditions de réservation ou du Règlement intérieur : vous pouvez être tenu de partir immédiatement ; vous pouvez rester redevable des frais pour nuits inutilisées dans la mesure permise par la loi et cohérente avec le Type de tarif ; nous pouvons appliquer le Dépôt de garantie aux montants dus et/ou débiter le Titulaire de la carte. La résiliation pour manquement n'est pas un \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Exigences de check‑in (admissibilité, ID et paiement)",
      "body": [
        "7.1 Plage de check‑in et arrivées tardives — Le check‑in est disponible de 15:00 à 22:00. Si vous prévoyez d'arriver tard, vous devez demander à l'avance des instructions d'arrivée tardive. Tout check‑in en libre‑service est discrétionnaire et peut nécessiter la vérification préalable de l'ID et du paiement.",
        "7.2 Preuve d'identité — Chaque Client doit présenter une pièce d'identité originale valide au check‑in, comme requis pour l'enregistrement et la sécurité. Pièces acceptées (liste d'exemple) : passeport, carte d'identité nationale, permis de conduire, carte militaire (documents originaux uniquement). Les versions locales doivent inclure les champs requis par la loi. Si un Client ne fournit pas une pièce d'identité valide avant 22:00 le jour d'arrivée, nous pouvons refuser le check‑in et appliquer les règles de No Show/Annulation tardive pour le Type de tarif.",
        "7.3 Paiement du solde au check‑in — Tout solde dû doit être payé avant la finalisation du check‑in.",
        "7.4 Âge et mineurs (politique) — Le Réservant doit avoir au moins 18 ans. Les Clients de moins de 18 ans (\"Mineurs\") peuvent être limités aux chambres privées et/ou nécessiter un adulte accompagnateur et une preuve de tutelle, comme indiqué dans le Règlement intérieur et/ou la Réservation confirmée."
      ]
    },
    "s8": {
      "title": "8. Défauts, maintenance et remèdes",
      "body": [
        "8.1 Signalement — Les Clients doivent signaler les défauts ou problèmes de maintenance dès que raisonnablement possible afin que nous puissions enquêter.",
        "8.2 Gestion et priorisation — Nous priorisons les réparations en fonction de l'impact et de la sécurité.",
        "8.3 Défauts graves — Si nous confirmons un Défaut grave et ne pouvons pas le résoudre raisonnablement dans un délai raisonnable, nous pouvons (selon les cas et sous réserve de disponibilité) vous déplacer vers une chambre/structure alternative, fournir un ajustement au prorata pour les nuits affectées et/ou offrir un autre remède requis par la loi applicable."
      ]
    },
    "s9": {
      "title": "9. Dommages, nettoyage excessif et punaises de lit (frais)",
      "body": [
        "9.1 Dommages et pertes — Si vous endommagez la propriété ou causez une perte, vous êtes responsable des coûts raisonnables de réparation/remplacement et des coûts administratifs raisonnables, sous réserve de la loi applicable. Nous pouvons débiter le Titulaire de la carte et/ou appliquer le Dépôt de garantie. Tarifs de main‑d'œuvre (si utilisés) : Directeur €50/h, Manager €35/h, Staff €25/h.",
        "9.2 Punaises de lit — Si nous déterminons raisonnablement (sur la base d'une inspection et de preuves) qu'un Client a introduit des punaises de lit, nous pouvons facturer les coûts directs raisonnables de remédiation et les pertes démontrables associées, sous réserve de la loi applicable. Voir le Règlement intérieur pour la conduite requise des Clients (signalement, confinement)."
      ]
    },
    "s10": {
      "title": "10. Effets personnels et stockage",
      "body": [
        "Les Clients sont responsables de leurs effets personnels. Lorsque nous proposons des casiers/coffres ou du stockage par commodité, la disponibilité et les règles sont indiquées dans le Règlement intérieur et/ou des conditions séparées.",
        "Rien dans ces Conditions de réservation n'exclut ou ne limite la responsabilité là où une telle exclusion/limitation n'est pas permise par la loi applicable."
      ]
    },
    "s11": {
      "title": "11. Responsabilité",
      "body": [
        "11.1 Clause d'ordre public — Rien dans ces Conditions de réservation ne limite ou n'exclut notre responsabilité lorsqu'elle ne peut pas être limitée ou exclue en vertu de la loi applicable.",
        "11.2 Portée — Sous réserve de ce qui précède, nous sommes responsables de fournir l'hébergement et les services inclus dans votre Réservation confirmée. Nous ne sommes pas responsables des problèmes causés par : votre violation de ces Conditions de réservation ou du Règlement intérieur ; des tiers hors de notre contrôle (y compris OTA, processeurs de paiement, transporteurs) ; ou des événements hors de notre contrôle raisonnable (force majeure), dans la mesure permise par la loi.",
        "11.3 Types de pertes et plafonds (lorsque permis) — Sous réserve de ce qui précède et dans la mesure permise par la loi applicable : nous ne sommes pas responsables des pertes indirectes ou consécutives, et notre responsabilité totale en lien avec la Réservation est limitée au montant total payé à nous pour la partie hébergement de la Réservation confirmée."
      ]
    },
    "s12": {
      "title": "12. Confidentialité et CCTV",
      "body": [
        "12.1 Avis de confidentialité — Nous traitons les données personnelles conformément à notre politique de confidentialité à https://hostel-positano.com/privacy-policy. Cette politique décrit ce que nous collectons, pourquoi, les bases légales (le cas échéant), la conservation et la manière d'exercer les droits.",
        "12.2 CCTV dans les zones publiques — Nous utilisons la CCTV dans certaines zones publiques pour la sécurité, la sûreté et la prévention de la fraude. La CCTV est signalée sur place, accessible uniquement au personnel autorisé, peut être partagée avec les autorités lorsque requis ou permis par la loi, et est conservée pendant 30 jours sauf nécessité d'une période plus longue pour une enquête ou par la loi. Pour les questions ou demandes liées à la CCTV, contactez : hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Informations du site web et liens tiers",
      "body": [
        "Nous visons à maintenir les informations du site web exactes mais pouvons mettre à jour le contenu. Les photos peuvent être illustratives. Les liens tiers sont fournis par commodité ; nous ne sommes pas responsables du contenu tiers."
      ]
    },
    "s14": {
      "title": "14. Santé et sécurité",
      "body": [
        "Les Clients doivent agir de manière responsable concernant les maladies transmissibles. Les règles de remboursement suivent le Type de tarif sauf obligation légale contraire. Nous recommandons une assurance voyage."
      ]
    },
    "s15": {
      "title": "15. Promotions et coupons",
      "body": [
        "Les coupons, lorsqu'ils sont proposés, ne sont valables que comme indiqué (par ex. uniquement sur le site web) et peuvent avoir des conditions supplémentaires affichées avec la promotion."
      ]
    },
    "s16": {
      "title": "16. Droit applicable et juridiction",
      "body": [
        "Ces Conditions de réservation sont régies par le droit italien et les litiges doivent être portés devant les tribunaux d'Italie, sous réserve des règles impératives de compétence du consommateur applicables au lieu de résidence du Client."
      ]
    },
    "s17": {
      "title": "Annexe A — Barème des tarifs et frais",
      "body": [
        "Cette annexe doit être cohérente avec ce qui est affiché lors de la réservation.",
        "A1. Tarif Non remboursable (prépayé) — Paiement : 100 % à la réservation/confirmation. Annulation : aucun remboursement (sauf obligation légale). No Show : aucun remboursement. Modifications : traitées comme une nouvelle réservation ; prix/tarif peuvent varier ; sous réserve de disponibilité.",
        "A2. Tarif Remboursable (garantie uniquement) — Paiement : au check‑in (ou dans une fenêtre pré‑arrivée indiquée), mais nous pouvons préautoriser à la réservation. Annulation gratuite : jusqu'à 72 heures avant 15:00 le jour d'arrivée. Frais d'annulation tardive : le plus élevé entre la première nuit et tout dépôt non remboursable, plus toute commission d'annulation applicable. Frais de No Show : le plus élevé entre la première nuit et tout dépôt non remboursable.",
        "A3. Frais administratifs d'annulation — €5 par réservation, affichés lors de la réservation et rappelés dans votre email de confirmation."
      ]
    }
  }
}
