{
  "slug": "bestilling-grunnleggende",
  "meta": {
    "title": "Bestillingsgrunnleggende: Din essensielle guide til et opphold på Hostel Brikette, Positano – det eneste vandrerhjemmet i Positano",
    "description": "Oppdag alt du trenger å vite før du bestiller det eneste vandrerhjemmet i Positano, på Amalfikysten. Lær om sikre betalinger, fleksible og ikke-refunderbare bestillinger, innsjekkingsregler, avbestillingsvilkår og innsidetips for et uforglemmelig opphold."
  },
  "headings": {
    "aboutOurHostel": "Om vandrerhjemmet vårt",
    "termsAndConditions": "Vilkår og betingelser",
    "youCustomerGuest": "Hvem denne guiden gjelder for",
    "roomBookingRequest": "Slik bestiller du oppholdet ditt",
    "onlyHostelPositano": "Det eneste vandrerhjemmet i Positano",
    "communalAreas": "Fasiliteter og fellesområder",
    "creditCardHolder": "Krav til kortholder",
    "counteroffer": "Tilgjengelighet og mottilbud",
    "confirmedRoomBooking": "Bekreftelse av rombestilling",
    "noShow": "Uteblivelse og gebyrer",
    "roomCancellationRequest": "Avbestilling av oppholdet",
    "cancellationNoticePeriod": "Frister for avbestilling",
    "cancellationAdministrationFee": "Administrasjonsgebyr ved avbestilling",
    "hostelOfficialEmail": "Offisiell kommunikasjon og e-post",
    "bookingChangeRequest": "Endre bestillingen din",
    "designatedEmailAddress": "Oppgi e-postadressen din",
    "bookingExtensionRequest": "Forlenge oppholdet",
    "checkInRequest": "Innsjekking",
    "assignedRoom": "Tildeling av rom",
    "hostelRooms": "Overnattingstyper",
    "linen": "Sengetøy og fasiliteter",
    "roomUpgrade": "Romoppgraderinger",
    "keycard": "Tilgang med nøkkelkort",
    "preauthorization": "Forhåndsreservering av betaling",
    "checkout": "Utsjekking",
    "minor": "Retningslinjer for mindreårige",
    "complimentaryService": "Gratis tjenester på vandrerhjemmet",
    "temporaryGuest": "Midlertidige besøkende",
    "acceptedPaymentMethods": "Godkjente betalingsmåter",
    "prepaidNonRefundableBookings": "Forhåndsbetalte, ikke-refunderbare bestillinger",
    "firstComeFirstToChoose": "Valg av senger i sovesal",
    "refundableBookings": "Fleksible, refunderbare bestillinger",
    "proofOfIdentity": "Krav til legitimasjon",
    "seriousDefect": "Melde fra om problemer",
    "ota": "Nettbaserte reisebyråer"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL driver stolt Hostel Brikette, Positano – det eneste vandrerhjemmet i Positano. Du finner oss i Via Guglielmo Marconi 358, 84017 Positano, Salerno, Italia. Vi ligger perfekt til for Amalfikysten, midt mellom Amalfi, Ravello, Sorrento og øya Capri – ideelt både for Positano og dagsturer til alle disse stedene. Fra den panoramiske terrassen er du omringet av fjell og har flott utsikt over de berømte kalksteinsklippene som stuper ned i havet. Hvis du ser etter rimelige priser, sosial atmosfære, uovertruffen utsikt og god service, er Hostel Brikette stedet for deg.",
    "termsAndConditions": "Vilkårene våre er tydelige, korte og laget for å beskytte både deg og oss. De beskriver viktige detaljer som betalingsplaner, regler for depositum, ro-tider og at bare gjester har tilgang til sovesalene. Vilkårene er i tråd med italiensk reiselovgivning og vanlige praksiser for vandrerhjem i Europa. Vi oppfordrer alle gjester til å gjøre seg kjent med disse vilkårene før ankomst, slik at ingenting kommer som en overraskelse etter innsjekking. Når du fullfører bestillingen, bekrefter du at du har lest, forstått og akseptert Hostel Brikettes vilkår og betingelser.",
    "youCustomerGuest": "Denne bestillingsguiden er laget for alle gjester som enten overnatter eller handler på vegne av noen andre. Enten du er en solo backpacker, digital nomade, et par på romantisk tur, en gruppeleder for en skoletur eller bare en midlertidig gjest som vil nyte terrassen, sørger disse retningslinjene for at alle blir behandlet rettferdig og at vandrerhjemmet drives smidig.",
    "roomBookingRequest": "Å bestille oppholdet ditt på Hostel Brikette er raskt og sikkert. Du kan reservere direkte på <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostel Brikettes offisielle nettsted</a> for de beste prisene, fleksible vilkår og tilgang til gratis frokost og kveldsdrinker. Du kan også bestille gjennom pålitelige nettbaserte reisebyråer (OTA-er) som <a href=\"https://www.hostelworld.com/hostels/p/7763/hostel-brikette/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> og <a href=\"https://www.booking.com/hotel/it/hostel-brikette.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a>.",
    "onlyHostelPositano": "Hostel Brikette er det eneste vandrerhjemmet i Positano. Bestill direkte eller kontakt oss for å være sikker på at du gjør en gyldig reservasjon hos oss. Merk også at uautorisert videresalg eller overføring av bestillinger er strengt forbudt og vil føre til umiddelbar kansellering uten refusjon.",
    "communalAreas": "Fellesområdene våre er laget for sosialt samvær og fantastiske middelhavsutsikter. Nyt morgenkaffen på terrassen, bli med på aperitivo i solnedgangen med utsikt over Positanobukten, eller ta igjen arbeid i den lyse lobbyen med gratis Wi-Fi. Vi tilbyr også romslige, kjønnsdelte fellesbad med varmt vann tilgjengelig hele døgnet. Midlertidige besøkende kan dele disse områdene i besøkstiden så lenge de viser gyldig ID i resepsjonen.",
    "creditCardHolder": "Kortholderen – personen som står oppført på kortet som brukes til å sikre bestillingen – er til syvende og sist ansvarlig for alle romkostnader, tillegg og gebyrer. Hvis du bestiller på vegne av noen andre, må du ha skriftlig tillatelse fra kortholderen eller kontakte oss slik at vi kan ordne en sikker betalingslenke til tredjepart.",
    "counteroffer": "I perioder med høy etterspørsel, som juni til september, kan enkelte romtyper bli utsolgt raskt. Hvis den foretrukne sengen i sovesalen eller det private rommet ditt ikke er tilgjengelig, sender vi deg raskt et vennlig mottilbud med alternative datoer eller romkategorier. Du kan fritt akseptere, avslå eller foreslå noe annet – teamet vårt holder til her på Amalfikysten og hjelper deg med å sikre den ideelle vandrerhjemsopplevelsen.",
    "confirmedRoomBooking": "Reservasjonen din regnes som bekreftet i det øyeblikket du mottar den automatiske bekreftelses-e-posten vår. Der finner du bestillingsreferanse, ankomstdato, antall netter, sengetype (blandet sovesal, kun for kvinner eller privat rom) og totalpris. Ta vare på e-posten – du må vise den ved innsjekking hvis etternavnet ditt ikke samsvarer med navnet på reservasjonen.",
    "noShow": "En «uteblivelse» oppstår når en gjest ikke møter opp og fullfører innsjekking innen kl. 22.00 lokal tid på planlagt ankomstdag. For å beskytte den lille, uavhengige virksomheten vår mot tapte inntekter, belastes uteblivelser med prisen for første natt eller hele det ikke-refunderbare beløpet – det som er høyest. Hvis du vet at du kommer sent, send oss en e-post før kl. 21.00, så kan vi legge klart et selvbetjent innsjekkingssett.",
    "roomCancellationRequest": "Planer endrer seg – det skjønner vi! Hvis du må avbestille oppholdet ditt i Positano, gi oss beskjed så tidlig som mulig ved å sende en e-post til <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Tidlige avbestillinger frigjør senger for andre reisende på Amalfikysten og kan redusere eller fjerne eventuelle gebyrer for deg.",
    "cancellationNoticePeriod": "Med mindre noe annet står i prisplanen din, gjelder en standard avbestillingsfrist på 72 timer. Det betyr at du må avbestille innen kl. 15.00 tre hele dager før ankomstdato for å unngå gebyrer. Ikke-refunderbare eller «tidligbestilling»-rabatter kan ha andre vilkår, så sjekk alltid bekreftelses-e-posten for detaljer.",
    "cancellationAdministrationFee": "Et lite administrasjonsgebyr på €5 per bestilling kan gjelde for å dekke transaksjonskostnader knyttet til refusjoner og oppdatering av inventar på flere bookingplattformer. Gebyret vises tydelig når du reserverer, og gjentas i bekreftelses-e-posten din.",
    "hostelOfficialEmail": "For all offisiell korrespondanse – enten det er spesielle ønsker, gruppeforespørsler eller bekreftelsesbrev for visum – skriver du til vår dedikerte innboks på <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Vi svarer på e-poster daglig mellom kl. 08.00 og 22.00.",
    "bookingChangeRequest": "Trenger du å flytte bestillingen en uke, legge til en reisefølge eller oppgradere til et privatrom med havutsikt? Send forespørselen på e-post med emnefeltet «Bestillingsendring - [etternavnet ditt, ankomstdato]». Endringer avhenger av tilgjengelighet, men vi gjør alltid vårt beste for å gi fleksibilitet og fornøyde gjester.",
    "designatedEmailAddress": "En gyldig e-postadresse er obligatorisk når du bestiller, fordi det er slik vi sender bekreftelse på at du skal bo hos oss på Hostel Brikette. Hvis du ikke mottar en e-post innen ti minutter etter bestilling, sjekk spam-mappen og legg oss til som sikker avsender. Vi sender også tilgang til en app du kan bruke til å planlegge reisen, oppholdet på vandrerhjemmet, bestille mat og drikke og mer. Appen er svært nyttig og hjelper deg å få mest mulig ut av tiden din på Hostel Brikette, i Positano og langs Amalfikysten.",
    "bookingExtensionRequest": "Når du først har opplevd Positanos klippeidyll, vil du kanskje aldri reise. Ingen problem – send oss en e-post eller snakk med resepsjonen om å forlenge oppholdet. Ekstra netter gis etter førstemann til mølla-prinsippet, så gi beskjed tidlig, spesielt i høysesongen på Amalfikysten.",
    "checkInRequest": "Innsjekking er hver dag fra kl. 15.00 til 22.00. Hvis du kommer til Positano før rommet er klart, oppbevarer vi bagasjen gratis (vi kan ta imot bagasje fra kl. 10.30 hver dag), slik at du kan dra rett til Spiaggia Grande, vandre Sentiero degli Dei, spise noe godt osv. Ha pass eller ID klart for en rask registrering.",
    "assignedRoom": "Ved innsjekking tildeler vi deg en seng eller et privat rom som passer best til reservasjonstypen og gruppestørrelsen din. Renhold gjør klar rommene mellom kl. 10.30 og 15.00, så tidlig tilgang kan ikke alltid garanteres; men terrassen vår står til disposisjon hvis du vil friske deg opp rett etter ankomst.",
    "hostelRooms": "Velg mellom flere kategorier: sovesaler med 4, 6, 7 og 8 senger. Enten du ønsker blandet sovesal eller kun for kvinner, rom med eller uten utsikt, eller en privat dobbel med eget bad. Alle sovesaler har sikre skap, leselamper, USB-ladepunkter, Wi-Fi og aircondition.",
    "linen": "Hver gjest får nyvaskede bomullsark, en god pute og et badehåndkle. Av hensyn til miljøet bytter vi sengetøy hver fjerde natt ved lengre opphold. Ekstra håndklær er tilgjengelig mot et lite gebyr – spør i resepsjonen.",
    "roomUpgrade": "Av og til overrasker vi heldige gjester med en gratis oppgradering, men det kan vi ikke love, og vi har ikke et belønningsprogram som gir større sjanse for dette. Betalte oppgraderinger kan være mulig, men i travle sommermåneder – og noen ganger ellers – kan det være fullt. Vi anbefaler å bestille rommet du ønsker for å være sikker på å få det du er ute etter.",
    "keycard": "Vi utsteder RFID-nøkkelkort ved innsjekking mot et depositum på 10 euro. Nøkkelkortet gir deg døgnåpen tilgang til rommet ditt. Mistede kort medfører et erstatningsgebyr på €10, så ta godt vare på det. Husk å levere nøkkelkortet ved utsjekking slik at vi kan refundere depositumet.",
    "preauthorization": "For å sikre plassen din kan vi gjøre en midlertidig forhåndsreservasjon på kortet ditt tilsvarende prisen for den første natten. Beløpet frigjøres automatisk av banken din etter noen dager, avhengig av deres rutiner. Det er ikke et uttak – bare en garanti for at du planlegger å nyte oppholdet ditt på Hostel Brikette.",
    "checkout": "Utsjekking er kl. 10.30 og gir rengjøringsteamet tid til å gjøre rommene klare for nye gjester. Før du drar, tar du av sengetøyet, leverer lin og nøkkelkort, og sørger for å hente eiendelene dine fra fellesområdene eller bagasjerommet. Bagasjeoppbevaring etter utsjekk er gratis frem til kl. 15.30.",
    "minor": "I henhold til italiensk lov må alle under 18 år ha en notarialbekreftet fullmakt fra foresatte dersom de reiser uten verge. Mindreårige er kun tillatt i private rom og kan ikke dele sovesal med uvedkommende voksne.",
    "complimentaryService": "Hvis du bestiller direkte hos Hostel Brikette, kan vi gi deg ekstra fordeler for å strekke budsjettet: en god frokost og kveldsdrinker. Alle gjester får gratis Wi-Fi over hele eiendommen, tilgang til et felleskjøleskap til snacks og bagasjeoppbevaring før innsjekk eller etter utsjekk. Disse tjenestene er gratis, men følger vilkår og betingelser.",
    "temporaryGuest": "Vi forstår at venner og reisefølge som bor andre steder kan ønske å besøke deg. Midlertidige gjester kan få komme inn i lobbyen og på terrassen mellom kl. 10.30 og 20.00. Alle besøkende må registrere seg i resepsjonen med gyldig ID. Vi kan avslå besøk av hvilken som helst grunn, blant annet for å ivareta sikkerheten til gjestene. Overnatting uten booking er ikke tillatt.",
    "acceptedPaymentMethods": "Vi tar imot Visa- og Mastercard-kreditt- eller debetkort samt kontanter i euro. Bedrifter og universiteter som organiserer gruppereiser kan betale via bankoverføring etter avtale. Vi aksepterer foreløpig ikke American Express eller kryptovaluta.",
    "prepaidNonRefundableBookings": "Forhåndsbetalte, ikke-refunderbare bestillinger sikrer den laveste prisen for de valgte datoene. Hele beløpet belastes umiddelbart etter reservasjon og kan ikke refunderes under noen omstendigheter, selv ved reiseavbrudd. Denne prisen passer for reisende som er 100 % sikre på reiseplanen og vil sikre seg en seng på det eneste vandrerhjemmet i Positano i travle sommermåneder.",
    "firstComeFirstToChoose": "Senger i sovesal følger førstemann til mølla-prinsippet, slik at de som kommer tidlig kan velge over- eller underkøye. Hvis du har bevegelsesutfordringer og trenger en nedre seng, vær oppmerksom på at vi ikke kan garantere det.",
    "refundableBookings": "Fleksible, refunderbare bestillinger gir trygghet til reisende med usikre planer. Betal kun et lite depositum nå og restbeløpet ved ankomst. Avbestillinger innenfor den tillatte tidsrammen medfører ingen ekstra kostnader, og endring av datoer er vanligvis mulig så lenge det er ledig kapasitet.",
    "proofOfIdentity": "Italiensk lov krever at vi registrerer alle gjester hos lokale myndigheter. Gyldige legitimasjoner er pass (anbefalt), nasjonalt ID-kort fra EU, gyldig førerkort eller militær ID. Kopier aksepteres ikke. Manglende legitimasjon kan føre til avvist innsjekk uten refusjon.",
    "seriousDefect": "Komfort og sikkerhet er førsteprioritet hos oss. Hvis du oppdager en feil – fra en blinkende leselampe til en lekk dusj – gi beskjed i resepsjonen med en gang. Vi fikser problemet med en gang eller flytter deg til en annen seng eller et rom av tilsvarende standard.",
    "ota": "Selv om direkte booking gir den beste prisen og fleksibiliteten, samarbeider vi gjerne med Hostelworld, Booking.com og andre OTA-er slik at du kan lese tusenvis av bekreftede anmeldelser før du velger Hostel Brikette – det topprangerte, eneste vandrerhjemmet på Italias legendariske Amalfikyst."
  },
  "mediaAlt": {
    "aboutOurHostel": "Fargerik fasade på vandrerhjem ved Amalfikysten",
    "communalAreas": "Panoramaterasse med utsikt over Amalfikysten i solnedgang",
    "hostelRooms": "Delt sovesal og privat rom med bad vist side om side",
    "linen": "Friskt sengetøy pent brettet på en seng på vandrerhjem",
    "checkInRequest": "Reisende som sjekker inn i resepsjonen med vennlig personale",
    "keycard": "Gjest som berører et sikkert nøkkelkort mot dørleser",
    "complimentaryService": "Kollasj av gratis Wi-Fi, frokost og bagasjeoppbevaring",
    "firstComeFirstToChoose": "Fornøyde backpackere som velger senger i en sovesal"
  }
}
