{
  "slug": "karriere",
  "meta": {
    "title": "Karriere hos Hostel Brikette – Jobber på hostel i Positano",
    "description": "Bli med i teamet som verdsetter personlighet og engasjement fremfor CV. Utforsk dynamiske roller og moderne vertskap hos Hostel Brikette i Positano."
  },
  "careersSection": {
    "title": "Bli en del av noe unikt",
    "section1Title": "Bli med på laget som verdsetter deg – ikke bare CV-en",
    "section1Paragraph1": "Hos Hostel Brikette setter vi karakter, dedikasjon og ekte begeistring for vertskap høyere enn formelle kvalifikasjoner. Tror du at du kan gi gjestene våre minneverdige opplevelser med oppriktig omtanke og en vinnende innstilling, vil vi gjerne høre fra deg.",
    "section1Paragraph2": "Send oss en e-post på hostelpositano@gmail.com og fortell hva som gjør deg unik. Del resultater du er stolte av – privat eller profesjonelt – og hvordan du vil gå det lille ekstra for gjestene. Vi leter etter engasjerte, energiske mennesker som trives i et miljø med høyt tempo og fokus på mennesker.",
    "section2Paragraph1": "Vi tilbyr et fordelsprogram som går lenger enn det som er vanlig i hostel- og hotellbransjen. Du får komfortabel personalbolig, gratis frokost, barfordeler til kostpris og til og med gratis utflukter.",
    "section2Paragraph2": "Som familieeid virksomhet med et dedikert kjerneteam gleder vi oss til å ønske nye talenter og friske perspektiver velkommen.",
    "section3Paragraph1": "Vi har utviklet vår egen programvare for å strømlinjeforme driften slik at du kan fokusere på gjesteopplevelsen. Rutinespørsmål håndteres av chatboten vår, og når noe trenger din oppmerksomhet er verktøyene enkle å lære. Vi lærer deg alt du trenger – deretter lar vi deg skinne.",
    "requirementsHeading": "Hvis du vil bli med oss, bør du:",
    "requirementsList": [
      "Takle press med ro",
      "Være selvgående, strukturert og en tydelig kommunikator",
      "Ta ansvar for egne resultater og være sulten på å lære",
      "Være klar til å brette opp ermene og jobbe hardt",
      "For heltidsroller må du være lovlig kvalifisert til å jobbe i Europa gjennom hele ansettelsesperioden"
    ],
    "notGoodFitHeading": "Dette passer ikke for deg hvis:",
    "notGoodFitList": [
      "Du er en frivillig som ønsker et opphold kortere enn tre måneder"
    ],
    "forCustomerFacingHeading": "For roller med gjestekontakt:",
    "forCustomerFacingParagraph1": "Du må oppriktig like å levere service i toppklasse. Hvis du ikke er klar til å gå langt for gjestene, er dette ikke stedet for deg.",
    "rolesParagraph": "Vi ser alltid etter dedikerte renholdere (fast stilling), samt teammedlemmer til frokost-, kveld- og resepsjonsvakter og opplevelsesbaserte roller som turguider eller båtskipper.",
    "closingParagraph": "Hvis dette treffer deg, send en e-post til hostelpositano at gmail dot com med relevant erfaring, rollen du ønsker og hvorfor du tror du passer hos oss. Vi gleder oss til å høre fra deg!",
    "section4Paragraph1": "Hostel Brikette startet i 1995, da Positano var mer kjent for mote enn masseturisme. Målet vårt var å introdusere reisende – særlig unge – for Amalfikystens livlige sjarm. Vi begynte i det små og tilbød akkurat det eventyrlystne gjester trengte den gang.",
    "section5Paragraph1": "Siden den gang har Positano blitt en luksusdestinasjon. Vi har svart ved å modernisere, legge til ny teknologi og fasiliteter, utvide frokosttilbudet og bygge et sosialt miljø som gjestene snakker om lenge etterpå. Mange sier at Hostel Brikette er høydepunktet på turen.",
    "altAmenities": "Hostel Brikettes fellesområde",
    "altProfessional": "Hostel Brikettes profesjonelle arbeidsform",
    "altVintage": "Vintage utsikt over Positano",
    "altPanorama": "Moderne panorama over Positano",
    "apply": "Søk nå"
  }
}
