{
  "slug": "depositum-betalinger",
  "meta": {
    "title": "Veiledning: deposita og betalinger",
    "description": "Din veiledning for deposita, betalingsmetoder, bookingbekreftelser, endringer, avbestillinger og sikkerhetshold ved bestilling."
  },
  "headings": {
    "submittingBookingRequest": "Slik sender du bestillingsforespørsel",
    "processingBookingRequest": "Slik behandler vi forespørselen",
    "decliningBookingRequest": "Når vi kan avslå en forespørsel",
    "requestSizeLimit": "Begrensninger for én forespørsel",
    "counterOffer": "Hvis ønsket rom ikke er tilgjengelig",
    "prepaidNonRefundableBookingsPolicy": "Forhåndsbetalte, ikke‑refunderbare bookinger",
    "confirmationEmail": "Bekreftelses‑epost",
    "numberOfGuestsIncluded": "Hvem som inngår i bookingen",
    "scopeOfFacilitiesIncluded": "Hva som er inkludert i oppholdet",
    "financialObligation": "Ditt økonomiske ansvar",
    "roomAllocation": "Tildeling av senger og rom",
    "allocatingUpgrades": "Oppgradering av rom",
    "thirdPartyPayments": "Betaling via tredjepart",
    "bookingRequestDeposits": "Booking‑deposita",
    "bookingRequestPreauthorisations": "Forhåndsreservasjon av kort",
    "safeguardingProcess": "Sikkerhetshold"
  },
  "content": {
    "submittingBookingRequest": "Send oss bestillingsforespørselen via en autorisert Online Travel Agent (OTA) eller direkte på nettsiden vår — chat og drop-in alene regnes ikke. Når du klikker «Book», bekrefter du at alle navn, datoer og lengde på oppholdet er korrekte, og at du godtar våre vilkår og betingelser.",
    "processingBookingRequest": "Vi begynner å behandle forespørselen så snart vi har mottatt nødvendig depositum, forhåndsreservasjon eller betaling gjennom en av våre godkjente betalingsmåter. Pass på at reservasjonen står i navnet til kortinnehaveren som skal betale. Hvis betaleren har et annet navn, send oss en kort fullmakt fra kortinnehaveren før vi behandler forespørselen.",
    "decliningBookingRequest": "Vi avslår sjelden en bestilling, men vi forbeholder oss retten til å gjøre det etter eget skjønn — for eksempel hvis betalingen mislykkes, nødvendig informasjon mangler, eller forespørselen bryter med vilkårene våre.",
    "requestSizeLimit": "Én bestillingsforespørsel kan dekke opptil sju (7) sammenhengende netter og maksimalt fem (5) gjester. Trenger du lengre opphold eller større gruppe? Del det opp i flere forespørsler.",
    "counterOffer": "Hvis ønsket rom allerede er opptatt, sender vi deg en e-post med et mottilbud som ligger nærmest det du ba om. Godta tilbudet og fullfør betaling eller forhåndsreservasjon for å sikre oppholdet.",
    "prepaidNonRefundableBookingsPolicy": "En forhåndsbetalt, ikke-refunderbar pris er rimeligere, men krever full betaling på forhånd. Vi forsøker å belaste kortet ditt inntil tre ganger. Hvis alle forsøk mislykkes, kansellerer vi forespørselen. Disse bookingene kan ikke refunderes eller endres.",
    "confirmationEmail": "Når betalingen er bekreftet, sender vi en bekreftelses-e-post til adressen du oppga. Der finner du referansenummer, ankomstdato, lengde på oppholdet og eventuelle tillegg. Les den nøye og gi oss beskjed med en gang dersom noe er feil.",
    "numberOfGuestsIncluded": "Bestillingen dekker automatisk:\n• 1 gjest per enkeltseng\n• Opptil 2 gjester per dobbeltseng\n• Opptil annonsert kapasitet for eventuelle leiligheter du bestiller\nAv hensyn til sikkerhet og komfort kan vi ikke ta imot ekstra gjester utover rommets kapasitet.",
    "scopeOfFacilitiesIncluded": "Alle gjester får:\n• Rent sengetøy og nøkkelkort\n• Tilgang til fellesdusjene\n• Varmt vann i planlagte tidsrom (ca. 07:00–10:30 og 17:00–22:30)\n• Tilgang til våre fellesområder\nAndre fordeler (frokost, Wi-Fi, bagasjeoppbevaring osv.) er gratis, men følger egne enkle regler.",
    "financialObligation": "Kortinnehaveren som står på bestillingen er ansvarlig for alle kostnader — rompris, skader, rengjøringsgebyr, bøter eller sanksjoner for brudd på husreglene. Ubetalte beløp kan belastes direkte på kortet som er registrert.",
    "roomAllocation": "Vi garanterer sengetypen og romkategorien du har bestilt. En dorm-bestilling sikrer en seng i valgt kategori, men vi kan ikke love at grupper får dele samme rom. Senger i dormer tildeles etter førstemann-til-mølla-prinsippet ved innsjekk.",
    "allocatingUpgrades": "Av og til oppgraderer vi deg kostnadsfritt til et bedre rom, eller du kan kjøpe en oppgradering når du bestiller. Hvis en gratis oppgradering senere ikke lar seg gjennomføre, kan vi flytte deg tilbake til kategorien du opprinnelig betalte for.",
    "thirdPartyPayments": "Bestiller du gjennom en OTA, betaler du via deres system og på deres vilkår. Vi får aldri tilgang til kortdetaljene dine fra OTA-en og er ikke ansvarlige for problemer på deres plattform. Kontroller alltid at betalingen gikk gjennom og at du har mottatt bekreftelse.",
    "bookingRequestDeposits": "Noen priser krever depositum for å holde av rommet. Forhåndsbetalte priser må betales 100 % på forhånd. Deposita refunderes ikke. Hvis vi ikke får tatt depositumet, blir forespørselen automatisk kansellert.",
    "bookingRequestPreauthorisations": "For fleksible priser kan vi forhåndsreservere beløpet for den første natten eller hele oppholdet på kortet ditt for å garantere bestillingen. Mislykkes forhåndsreservasjonen, avslår vi forespørselen.",
    "safeguardingProcess": "Ved innsjekk kan vi legge inn et sikkerhetshold tilsvarende én natt per gjest for å dekke mulige bøter, gebyrer, forlengelser eller skader. Hvis kortreservasjon ikke er mulig, kan du legge igjen samme beløp kontant eller bruke en annen gjests kort. Hvis ingen av delene lar seg gjøre, må vi dessverre kansellere bestillingen."
  }
}
