{
  "meta": {
    "title": "Husregler | Hostel Brikette",
    "description": "Husregler for Hostel Brikette om atferd, besøkende, stille tider, sikkerhet, nøkkelkort og rutiner på stedet."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Husregler",
    "pageSubtitle": "Husregler"
  },
  "toc": {
    "title": "Innhold",
    "aria": "Innholdsfortegnelse"
  },
  "footer": {
    "end": "Slutt på dokumentet.",
    "backToTop": "Til toppen"
  },
  "sections": {
    "s1": {
      "title": "1. Respektfull atferd og sikkerhet",
      "body": [
        "Gjelder: alle gjester og besøkende på stedet.",
        "Disse Husreglene er en del av overnattingsavtalen din. Brudd kan føre til fjerning fra eiendommen og/eller Avslutning ved brudd etter Bestillingsvilkårene.",
        "1.1 Behandle ansatte og andre gjester med respekt. Trakassering, trusler, vold eller diskriminerende atferd er ikke tillatt.",
        "1.2 Følg personalets anvisninger knyttet til sikkerhet og drift.",
        "1.3 Ikke skade eiendom eller forstyrre sikkerhetsutstyr."
      ]
    },
    "s2": {
      "title": "2. Stille tider og støy",
      "body": [
        "2.1 Stille tider er 23:45–08:00. I stille tider: hold støy til et minimum i rom og fellesområder; ingen høy musikk/høyttalere; ta telefonsamtaler utenfor soveområder.",
        "2.2 Hvis du gjentatte ganger forstyrrer andre, kan vi be deg forlate stedet i henhold til Bestillingsvilkårene."
      ]
    },
    "s3": {
      "title": "3. Besøkende / Midlertidige gjester (kun fellesområder)",
      "body": [
        "3.1 Besøkende er kun tillatt etter vårt skjønn og kun i fellesområder. Besøkende er ikke tillatt i gjesterom/sovesaler.",
        "3.2 Besøkstid (hvis tillatt) er 10:30–23:00, avhengig av driftsbehov.",
        "3.3 Besøkende må fremvise gyldig original ID og følge sikkerhetstiltak (inkludert armbånd/bånd dersom brukt).",
        "3.4 Gjester kan ikke \"sponse\" besøkende inn på rom. Forsøk på å slippe inn uregistrerte personer i rom er et alvorlig brudd."
      ]
    },
    "s4": {
      "title": "4. Uregistrerte personer",
      "body": [
        "4.1 Kun registrerte gjester kan overnatte.",
        "4.2 Hvis en uregistrert person blir funnet i et rom eller overnatter: kan vi kreve umiddelbar innsjekk/registrering (hvis mulig), eller be dem forlate, og vi kan kreve gebyrer som beskrevet i Bestillingsvilkårene (Sikkerhetsdepositum og skader/gebyrer), i henhold til gjeldende lov."
      ]
    },
    "s5": {
      "title": "5. Innsjekk og ankomst",
      "body": [
        "5.1 Offisielt innsjekkingsvindu er 15:00–22:00.",
        "5.2 Ankomst før åpning: Hvis du ankommer før 10:30, kan du kanskje ikke komme inn.",
        "5.3 Mellom åpningstid og innsjekk kan vi (etter eget skjønn) tillate: venting i angitte områder, besøkende/midlertidige gjester i fellesområder og/eller bagasjeoppbevaring under separate vilkår."
      ]
    },
    "s6": {
      "title": "6. ID‑krav (på stedet)",
      "body": [
        "6.1 Gjester og besøkende må vise gyldig original ID på forespørsel for sikkerhet og registrering.",
        "6.2 Manglende ID når det etterspørres kan føre til at du blir bedt om å forlate stedet."
      ]
    },
    "s7": {
      "title": "7. Nøkkelkort, armbånd/sikkerhetsbånd og adgangskontroll",
      "body": [
        "7.1 Nøkkelkort og/eller adgangskoder er personlige. Ikke del dem.",
        "7.2 Når sikkerhetsbånd brukes, må du bære dem på stedet og vise dem på forespørsel.",
        "7.3 Mistede/skadede nøkkelkort eller bånd må rapporteres umiddelbart. Eventuelle erstatningsgebyrer er oppslått på stedet og/eller angitt i Bestillingsvilkårene."
      ]
    },
    "s8": {
      "title": "8. Sengetøy og depositum",
      "body": [
        "8.1 Sengetøy gis per gjest (som beskrevet ved innsjekk).",
        "8.2 Hvis et depositum tas (f.eks. nøkkelkort/sengetøy‑depositum på 10 €), vil det bli refundert i tråd med utsjekkingsprosessen, forutsatt at utleverte gjenstander returneres og at eventuelle fradrag er tillatt etter Bestillingsvilkårene."
      ]
    },
    "s9": {
      "title": "9. Etikette i sovesal og valg av seng",
      "body": [
        "9.1 Senger i sovesaler velges etter førstemann‑til‑mølla, med mindre annet er oppgitt.",
        "9.2 Du kan kun bytte til en annen ledig seng med personalets tillatelse og uten å forstyrre andre gjester.",
        "9.3 Hold soveområdet ditt ryddig og ikke oppbevar eiendeler i andres områder."
      ]
    },
    "s10": {
      "title": "10. Alkoholpolicy",
      "body": [
        "10.1 Hvis Hostel Brikette har lisens og vi forbyr medbrakt alkohol: gjester kan ikke ta med alkohol kjøpt utenfor inn på eiendommen. Hvis medbrakt alkohol oppdages, kan personalet be om at den fjernes eller oppbevare den for retur ved utsjekk (der dette er tillatt).",
        "10.2 Gjentatte eller alvorlige brudd kan føre til Avslutning ved brudd etter Bestillingsvilkårene og fjerning fra eiendommen."
      ]
    },
    "s11": {
      "title": "11. Ulovlige eller farlige gjenstander",
      "body": [
        "11.1 Ulovlige rusmidler, våpen og farlige gjenstander er forbudt.",
        "11.2 Vi kan konfiskere forbudte gjenstander der dette er tillatt og/eller melde forhold til myndighetene når det kreves."
      ]
    },
    "s12": {
      "title": "12. Veggedyr (gjestens ansvar)",
      "body": [
        "12.1 Hvis du mistenker veggedyr, meld fra umiddelbart. Ikke bytt rom/seng eller transporter sengetøy eller myke gjenstander gjennom eiendommen uten personalets instruksjon.",
        "12.2 Du kan bli bedt om å følge inneslutningstiltak (pakking av eiendeler, vask) for å hindre spredning.",
        "12.3 Kostnader for sanering reguleres av Bestillingsvilkårene og vil baseres på bevis og gjeldende lov."
      ]
    },
    "s13": {
      "title": "13. Utsjekk, sen utsjekk og eiendeler",
      "body": [
        "13.1 Utsjekk er 07:30–10:30 med mindre du har skriftlig godkjenning for sen utsjekk.",
        "13.2 Sen utsjekk (hvis tilbudt) er avhengig av tilgjengelighet og skriftlig bekreftelse, gjelder til 12:00 og koster EUR 40.",
        "13.3 Hvis du ikke sjekker ut i tide, kan vi: sikre eiendelene dine (pakke og lagre dem på en rimelig måte); begrense tilgang til rom/gjesteområder; ta gebyrer eller kostnader som er tillatt etter Bestillingsvilkårene.",
        "13.4 Uavhentede eiendeler: gjenstander som blir igjen kan oppbevares i 30 dager og deretter kastes eller doneres der det er lovlig."
      ]
    },
    "s14": {
      "title": "14. Håndheving",
      "body": [
        "14.1 Vi kan gi advarsler for mindre brudd.",
        "14.2 Alvorlige eller gjentatte brudd kan føre til fjerning og Avslutning ved brudd etter Bestillingsvilkårene.",
        "14.3 Når gebyrer gjelder (skader, ekstra rengjøring, gebyrer), håndteres de etter Bestillingsvilkårene."
      ]
    }
  }
}
