{
  "slug": "yeonrye-barrierfree",
  "meta": {
    "title": "연령 요건 & 접근성 - Hostel Brikette 포시타노 안내",
    "description": "포지타노의 유일한 호스텔에서 연령 제한, 이동 편의, 자립 정책, 미성년자 지침, 편의시설, 교통 팁, 하우스 규정, 지속가능 실천을 확인하세요."
  },
  "headings": {
    "accessibilityRequirements": "접근성 요구 사항",
    "arrivalByFerry": "페리로 도착하기",
    "arrivalByBus": "버스로 도착하기",
    "generalArrivalTips": "도착 팁",
    "reducedMobility": "이동성 제한 안내",
    "serviceAnimals": "도우미 동물",
    "assistedSleeping": "수면 보조 기기",
    "selfSufficiencyPolicy": "자립 정책",
    "essentialMedicine": "필수 약품",
    "minorsPolicy": "미성년자 정책",
    "locationOverview": "위치 개요",
    "transportationGuide": "교통 안내"
  },
  "content": {
    "accessibilityRequirements": "포지타노의 엽서 속처럼 가파른 절벽에 자리한 Hostel Brikette는 19세기 저택을 세심하게 단장한 건물이라 현대식 엘리베이터나 경사로가 없습니다. 리셉션까지는 가장 가까운 보행자 통로에서 야외 석계단 약 30개를 올라야 하고, 대부분의 도미토리는 그보다 한두 층 더 위에 있습니다. 호스텔 특성상 컨시어지 서비스가 없으므로 짐 운반 계획을 직접 세워야 합니다.",
    "arrivalByFerry": "항구는 호스텔에서 꽤 떨어져 있습니다. 페리로 도착하는 경험은 멋지지만, 그 이후 이동을 반드시 계획해야 합니다. 특히 여름철에는 큰 짐을 들고 도보 이동하는 것을 권하지 않습니다. 포지타노 등록 포터 서비스를 이용하면 짐을 호스텔까지 바로 옮겨 드리며, 로컬 버스를 이용하는 것도 좋은 방법입니다. 예약이 확정되면 제공되는 앱에서 길 안내와 유용한 팁을 확인하실 수 있습니다.",
    "arrivalByBus": "가장 가까운 버스 정류장은 약 100m(약 300피트) 떨어져 있습니다. 정류장에서 호스텔까지는 평지이므로 거리에서 객실까지 짐을 옮길 계획만 세우시면 됩니다.",
    "generalArrivalTips": "이러한 이유로 짐은 가볍게 꾸리고, 바퀴 달린 캐리어보다 배낭을 선택하며, 미끄럼 방지 기능이 있는 신발을 착용하길 권장합니다.",
    "reducedMobility": "이동에 어려움이 있거나 시각 장애가 있거나 보조 기기를 사용한다면, 미리 이메일로 연락해 주세요. 건물 배치를 자세히 안내해 드리고 개인 상황에 적합한지 함께 검토해 드립니다.",
    "serviceAnimals": "국가 규정에 따라 사전에 협의된 인증 도우미 동물만 개인실에서만 투숙할 수 있습니다.",
    "assistedSleeping": "공용 공간의 편안한 분위기를 위해 CPAP, 화이트 노이즈 기기, 명상 스피커, 음성 시계처럼 지속적·간헐적으로 소리가 나는 장비는 개인실을 예약한 경우에만 사용할 수 있습니다.",
    "selfSufficiencyPolicy": "백패커 특유의 자율성을 존중하여 저희 호스텔은 셀프 케어·셀프 서비스 방식으로 운영됩니다. 직원들은 기꺼이 도와드리지만 의사, 약사, 간호사, 전문 돌봄 인력이 아니며 처방약을 보관하거나 투약할 법적 권한이 없습니다. 모든 투숙객은 자신의 짐을 운반하고, 앞서 설명한 계단을 오르며, 스스로 체크인·체크아웃하고 개인 위생을 관리하며, 직원 개입 없이 공용 공간에서 교류할 수 있어야 합니다.",
    "essentialMedicine": "냉장이 필요한 필수 약품을 가져오신다면 보관해 드릴 수 있으니 도착 전에 이메일로 공간을 예약해 주세요. 가장 가까운 약국은 Viale Pasitea에 있으며 약 450m 거리에 있고, 가장 가까운 공공 진료소는 버스로 3km 떨어진 프라이아노에 있습니다. 건강 관련 비상 상황에서는 즉시 118로 이탈리아 응급 서비스에 연락하지만, 현장에서 전문 의료 지원을 제공할 수는 없습니다. 숙박 중 자립 기준을 충족하지 못한다고 판단되면 관리자는 이탈리아 민법 제1382조에 따라 예약을 종료할 수 있으며, 사용하지 않은 숙박일은 첫날 요금과 카드 수수료를 제외하고 환불됩니다.",
    "minorsPolicy": "이탈리아 숙박 규정은 청소년 여행자를 보호하는 데 매우 엄격하며, 저희도 이에 전적으로 동의합니다. 16세 이하 어린이는 18세 이상 부모 또는 법적 보호자가 전 일정 동안 같은 방에서 묵는 조건으로 개인실에서만 숙박할 수 있습니다. 18세 미만의 학교·스포츠·스카우트 단체는 숙소 전체를 예약하거나 객실을 전용으로 사용해야 하며, 도착 7일 전까지 기관 공식 서식에 책임 서약서를 제출해야 합니다. 17세 투숙객은 18세 이상 보호자가 같은 도미토리 침대를 점유하고, 도착 시 공증된 부모 동의서 또는 보호자 증빙을 제출하는 경우 혼성 또는 단일 성별 도미토리를 예약할 수 있습니다. 미성년자를 공용 공간에 홀로 두어서는 안 됩니다. 위 규정을 위반하면 환불 없이 즉시 예약이 취소되며, 필요 시 이탈리아 공공안전법(TULPS) 제109조에 따라 관계 당국에 통보됩니다.",
    "locationOverview": "장거리 노선과 로컬 버스 정류장은 약 100m(약 300피트) 거리에 있습니다. 슈퍼마켓, ATM, 레스토랑, 소형 전자제품 매장도 호스텔 바로 근처에 있어 일일 여행과 편의시설 이용이 편리합니다. 포지타노 관광 중심지, 해변, 페리 선착장은 조금 더 떨어져 있으며 로컬 버스로 이동할 수 있습니다.",
    "transportationGuide": "나폴리 국제공항(카포디키노)에서 포지타노와 Hostel Brikette로 이동하려면 Curreri Viaggi 셔틀을 타고 소렌토 치르쿰베수비아나 역까지 간 뒤, 아말피 방향 SITA Sud 버스를 타고 ‘Positano Chiesa Nuova’ 정류장에서 내리세요. 여행 계획에 도움이 되도록 매우 자세한 길 안내를 제공하니 꼭 확인해 보세요. 계절 운항 페리는 포지타노 항구에 도착하지만, 항구에서 호스텔까지 이동 방법을 미리 계획해야 합니다. 자동차로 올 수도 있지만 추천하지는 않습니다. 역사 지구의 주차 공간은 극히 제한적이며 하루 45유로 이상입니다. 부득이하게 차량을 이용한다면 Garage Mandara에 미리 예약하고, 먼저 호스텔에 짐을 내려놓은 뒤 주차하시는 것이 좋습니다."
  }
}
