{
  "meta": {
    "title": "번역을 준비하고 있습니다.",
    "description": "예약, 취소, 체크인/체크아웃, 결제, 주의의무 및 정책에 관한 공식 약관."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — 객실 예약",
    "pageSubtitle": "이용약관"
  },
  "toc": {
    "title": "목차",
    "aria": "목차"
  },
  "footer": {
    "end": "문서의 끝입니다.",
    "backToTop": "맨 위로 이동"
  },
  "sections": {
    "s1": {
      "title": "1. 정의 및 해석",
      "body": [
        "1.1 ‘이용약관’ — 본 문서에 명시된 조건을 의미합니다.",
        "번역을 준비하고 있습니다.",
        "1.3 ‘귀하’, ‘고객’, ‘투숙객’ — 객실 예약 신청을 제출하거나, 공식 호스텔 투숙객/임시 방문객/직원/행사 주최자/단체 대표/기타 제3자 제공자 또는 구매자를 의미합니다.",
        "1.4 ‘객실 예약 신청’ — 본 약관에 따라 당사 호스텔에서의 숙박을 예약하려는 신청으로, 귀하 또는 귀하의 OTA를 통해 접수됩니다. 침대 판매는 당사 및 당사가 승인한 OTA만 가능하며, 무단 제3자의 재판매 시 신청 거절 또는 확정 예약 취소가 이루어질 수 있습니다.",
        "1.5 ‘공용 구역’ — 공식 호스텔 투숙객과 임시 방문객이 이용할 수 있는 지정 공간(입구/로비, 공용 테라스, 공용 욕실 등).",
        "1.6 ‘카드 명의자’ — 예약 신청서에 기재된 신용카드의 소유자.",
        "1.7 ‘대안 제시(카운터오퍼)’ — 예약 신청에 대한 변경 제안. 최초 제안은 당사가 하며, 추가 제안이 있을 수 있습니다.",
        "1.8 ‘확정 객실 예약’ — 당사가 예약 신청을 수락하거나 귀하가 대안 제시를 수락함으로써 성립하는 법적 구속력 있는 계약으로, 시설/서비스 구매와 본 약관이 포함됩니다.",
        "1.9 ‘노쇼(No Show)’ — 확정 예약 첫날의 공식 체크인 시간이 끝날 때까지 체크인을 완료하지 않은 경우 부여되는 상태.",
        "1.10 ‘노쇼 수수료’ — 노쇼 발생 또는 취소 통지 기간 이후에 이루어진 확정 예약 취소 시 부과되는 수수료로, ‘첫 1박 요금’과 ‘환불 불가 보증금’ 중 더 큰 금액이 적용됩니다.",
        "1.11 ‘객실 취소 신청’ — 확정 객실 예약을 취소하기 위한 요청.",
        "1.12 ‘취소 통지 기간’ — 확정 예약을 취소하기 위해 필요한 사전 통지 시간(시간 단위). 일 단위로 표기된 경우 시간으로 환산(예: 3일=72시간).",
        "1.13 ‘취소 관리 수수료’ — 객실 취소 신청 처리에 부과되는 수수료(확정 예약 시 합의된 요금 기준).",
        "번역을 준비하고 있습니다.",
        "1.15 ‘확정 취소’ — 호스텔 공식 이메일을 통해 발송되는 객실 취소 처리 완료의 서면 확인.",
        "1.16 ‘예약 변경 신청’ — 확정 객실 예약의 일정/기간 등 변경 요청(부분 취소 포함).",
        "1.17 ‘확정 예약 변경’ — 예약 변경 신청이 처리 완료되었음을 알리는 공식 이메일의 서면 확인.",
        "1.18 ‘지정 이메일’ — 귀하가 예약 신청에 제공한 이메일 주소로, 모든 연락은 해당 주소로 발송됩니다. 정확성 보장 및 수신 확인은 귀하의 책임입니다.",
        "1.19 ‘예약 연장 신청’ — 확정 객실 예약의 기간 연장 요청.",
        "1.20 ‘확정 예약 연장’ — 예약 연장 신청 처리 완료의 공식 서면 확인.",
        "1.21 ‘체크인 신청’ — 도착 시 체크인 절차를 시작하기 위한 요청.",
        "1.22 ‘공식 체크인 시간’ — 예약 시작일 15:00–22:00.",
        "1.23 ‘공식 호스텔 투숙객’ — 체크인 절차를 완료한 자.",
        "1.24 ‘배정 객실’ — 공식 투숙객에게 배정된 특정 객실(해당 객실만 출입 가능).",
        "1.25 ‘호스텔 객실’ — 공식 투숙객 전용의 개인실 및 도미토리.",
        "1.26 ‘침구’ — 체크인 시 제공되는 세트(베갯잇, 시트, 매트리스 시트, 수건).",
        "1.27 ‘객실 업그레이드’ — 예약 객실보다 높은 가격의 객실로 배정(판단 기준은 가격만 해당).",
        "1.28 ‘키카드’ — 보증금을 받고 대여하는 플라스틱 카드로, 배정 객실 도어 개폐를 위해 인코딩됨.",
        "1.29 ‘사전 승인(프리오소라이즈)’ — 카드 명의자 신용카드에 일정 금액을 일시적으로 확보하는 절차(즉시 청구되지 않음).",
        "1.30 ‘체크아웃’ — ‘침구 반납’, ‘키카드 반납’, ‘배정 객실 내 개인 소지품 완전 반출’이 모두 완료된 경우에만 성립.",
        "1.31 ‘미성년자’ — 이탈리아에서 만 18세 미만.",
        "1.32 ‘무료 제공 서비스’ — 확정 예약에 포함되지 않지만 무상으로 제공될 수 있는 서비스(아침식사, 음료, Wi‑Fi, 짐 보관, 냉장 보관 등)로, 각 서비스별 개별 약관이 적용됩니다.",
        "1.33 ‘임시 방문객’ — 공용 구역에만 출입이 허용되는 인원(원본 신분증 확인 후). 공식 투숙객이 임의로 부여할 수 없습니다.",
        "1.34 ‘허용 결제 수단’ — Visa 또는 MasterCard 신용카드(법인 계좌 이체만 허용). AmEx/PayPal 등은 불가. 현금은 유로만 가능.",
        "1.35 ‘선결제·환불 불가 예약’ — 표준 요금 대비 할인되며 예약 시 전액 결제해야 하고, 이후 환불 불가.",
        "1.36 ‘선착순 선택’ — 도미토리 침대는 지정 배정하지 않으며, 남은 침대 중 선착순으로 선택하고, 공석 발생 시 변경할 수 있습니다.",
        "1.37 ‘예약 유형’ — 선결제·환불 불가 또는 환불 가능.",
        "1.38 ‘환불 가능 예약’ — 도착일/기간 조정 등 유연성이 높고 비교적 관대한 취소 조건을 갖춘 표준 요금 예약.",
        "1.39 ‘신원 확인’ — 여권/국가 신분증/운전면허/군인증 등 원본 서류.",
        "1.40 ‘중대한 결함’ — 숙박에 중대한 영향을 미치는 결함(예: 침대 파손, 위험한 실내 온도, 객실 출입 불가, 급수 불가 등).",
        "번역을 준비하고 있습니다."
      ]
    },
    "s2": {
      "title": "2. 예약 신청",
      "body": [
        "2.1 제출 — 예약 신청은 OTA 또는 웹사이트를 통한 서면 방식만 인정됩니다. 대면 안내는 참고 정보에 불과합니다. 제출 시 본 약관에 동의하며, 기재 내용의 정확성을 보증합니다.",
        "2.2 처리 — 필요한 보증금/사전 승인/결제 수령 후 시작됩니다. 카드 명의자 일치 확인이 필요하며, 불일치 시 카드 명의자의 서면 승인이 호스텔 공식 이메일로 제출되어야 합니다. 미제출 시 신청은 거절됩니다.",
        "2.3 거절 — 당사는 어떠한 사유로든 예약 신청을 거절할 수 있습니다.",
        "2.4 한도 — 최대 7박, 최대 5인. 초과 시 복수 예약으로 간주합니다.",
        "2.5 대안 제시 — 요청 객실이 없을 경우 지정 이메일로 대체안을 제시하며, 수락 시 결제/사전 승인 시도를 진행합니다.",
        "2.6 선결제·환불 불가 — 본 약관에 대한 명시적 동의를 요청할 수 있으며, 미동의 시 신청은 취소됩니다. 결제는 최대 3회 시도합니다.",
        "2.7 확인 — 지정 이메일로 ‘예약 번호/도착일/기간 등’의 확인 메일을 발송한 경우에만 확정됩니다. 귀하는 내용을 확인하고 오류가 있으면 공식 이메일로 통지해야 합니다.",
        "2.9 포함 인원 — 싱글 침대 1인, 더블 침대 최대 2인, 아파트는 공지 상한. 객실 정원을 초과할 수 없습니다.",
        "2.9 포함 범위 — 1인당 침구와 키카드, 샤워 시설 이용, 지정 시간대 온수, 공용 구역 이용이 포함됩니다. 기타 제공은 무료 서비스로 별도 약관이 적용됩니다.",
        "2.10 금전적 책임 — 카드 명의자는 예약과 부가 비용(파손, 추가 청소, 벌금, 체크아웃 정책 위반 등)에 대해 책임을 집니다.",
        "2.11 객실/침대 배정 — 각 인원에게 배정 객실을 지정합니다. 도미토리는 선착순 선택이며, 단체는 여러 객실로 분산될 수 있습니다.",
        "2.12 업그레이드 — 결제 또는 재고 관리상 필요에 따라 배정할 수 있으며, 미결제 시 원래 유형으로 되돌릴 수 있습니다."
      ]
    },
    "s3": {
      "title": "3. 연령 및 접근성",
      "body": [
        "3.1 접근성 — 특별한 요구가 있는 경우 예약 전에 문의해 주세요. 건물에 계단이 있으며 포터 서비스는 없습니다. 수면 보조용 소음 장비는 개인실에서만 허용됩니다.",
        "3.2 자립성 — 지속적인 간호/돌봄은 제공하지 않으며, 자립적으로 지내기 어렵다고 판단될 경우 예약을 취소합니다.",
        "3.3 미성년자 — 이탈리아에서 미성년자 단독 여행은 금지입니다. 만 16세 이하의 투숙은 성인 보호자와 함께하는 개인실만 가능하며, 만 17세는 18세 이상 동반자와 같은 객실의 도미토리 이용 시에만 가능하고 적법한 보호자 문서가 필요합니다. 위반 시 신청 또는 확정 예약은 취소됩니다."
      ]
    },
    "s4": {
      "title": "4. 제3자 절차 및 결제",
      "body": [
        "OTA 등 제3자 결제처를 통해 예약 신청 시, 해당 플랫폼의 약관에 따라 결제가 이루어집니다.",
        "제3자가 수취한 금액은 귀하와 해당 제3자 간 약정에 따르며, 당사는 해당 절차를 통제하지 않습니다.",
        "당사는 이들 대금의 분배를 받지 않으며, 해당 방식으로 이행된 예약에 대해 책임지지 않습니다.",
        "도착 전에 결제가 성공했고 예약이 확인되었는지 반드시 확인하시기 바랍니다.",
        "결제 관련 문의는 해당 제3자에 직접 문의해 주세요."
      ]
    },
    "s5": {
      "title": "5. 보증금 및 사전 승인",
      "body": [
        "5.1 보증금 — 예약 보장을 위해 보증금을 요청할 수 있으며, 금액은 유형에 따라 다릅니다. 선결제·환불 불가 예약은 100% 결제가 필요합니다. 미수령 시 신청은 거절됩니다.",
        "5.2 사전 승인 — 합의된 요금/조건에 따라 사전 승인을 요청할 수 있으며, 처리 불가 시 신청은 거절됩니다."
      ]
    },
    "s6": {
      "title": "6. 노쇼 수수료",
      "body": [
        "예약 당일 미도착 시 해당 예약은 노쇼로 전환되며 노쇼 수수료가 부과됩니다.",
        "여러 건의 확정 예약이 있는 경우 각 예약마다 별도 적용되며, 취소 통지 기간 차이로 결과가 달라질 수 있습니다."
      ]
    },
    "s7": {
      "title": "7. 취소",
      "body": [
        "취소 신청은 호스텔 공식 이메일로 받은 서면만 인정됩니다.",
        "취소 통지 기간 준수 여부는 ‘당사가 이메일을 수신한 시점’부터 ‘도착일 00:01’까지로 계산합니다.",
        "표준 취소 관리 수수료는 예약가의 15%(이미 지급된 제3자 수수료 제외)입니다.",
        "취소 승인 시 지정 이메일로 확인 메일을 발송합니다. 해당 메일 발송 전까지 예약은 유효합니다.",
        "다음의 경우 신청 없이도 취소가 이루어질 수 있습니다: 첫날 접수 마감 전 미체크인/조기 체크아웃/규정 위반.",
        "당사 취소 후 재투숙을 원하실 경우 새 예약 신청이 필요하며, 객실 상황에 따릅니다.",
        "취소 통지 기간을 넘긴 취소는 노쇼로 처리되며 노쇼 수수료가 부과될 수 있습니다."
      ]
    },
    "s8": {
      "title": "8. 확정 예약 변경",
      "body": [
        "당사는 ‘변경’ 대신 ‘신규 예약으로 대체’하는 방식을 원칙으로 합니다.",
        "변경 신청은 통지 기간 내에 공식 이메일로 보내주시기 바랍니다(가용성 등 조건 적용).",
        "숙박 기간 변경 요청은 ‘예약 변경 신청’과 더불어 ‘취소 신청’ 또는 ‘연장 신청’으로 간주됩니다.",
        "연장은 기존 예약 연장이 아니라 신규 예약으로 처리합니다.",
        "확정 취소 없이 조기 퇴실하신 경우, 원 예약은 이행 완료로 간주됩니다.",
        "모든 변경은 가용성과 기타 조건에 따릅니다."
      ]
    },
    "s9": {
      "title": "9. 예약 양도 불가",
      "body": [
        "객실 예약 신청과 확정 예약은 전부 또는 일부라도 타인에게 양도할 수 없습니다.",
        "모든 예약은 기간 전체에 걸쳐 최초 예약자 명의로 유지되어야 합니다.",
        "양도된 예약으로 체크인을 시도할 경우 해당 인원에게 비용 책임이 발생하며 즉시 취소될 수 있습니다.",
        "배정 투숙객 이름 변경 시도 역시 취소 사유가 될 수 있습니다."
      ]
    },
    "s10": {
      "title": "10. 선결제·환불 불가 예약",
      "body": [
        "예약 시 전액 결제가 필요하며, 결제 실패 시 신청은 취소됩니다.",
        "노쇼 발생 시 환불은 불가합니다.",
        "연장 신청은 본 약관에 따라 검토합니다."
      ]
    },
    "s11": {
      "title": "11. 도착",
      "body": [
        "11.1 체크인 신청 — 모든 투숙객은 도착 시 본인 확인 후 체크인 신청을 진행해야 합니다.",
        "11.2 이른 도착 — 예약 당일 10:30 이전에는 입장이 불가합니다.",
        "11.3 10:30–15:00 도착 — 승인 시 임시 방문객으로 입장할 수 있으며, 짐 보관은 별도 조건/가용성에 따릅니다.",
        "11.3 체크인 시간창 — 공식 체크인 시간(15:00–22:00)에 절차가 진행됩니다.",
        "11.5 늦은 도착 — 22:00 이후는 접수 마감이며, 재량에 따라 셀프 체크인 안내를 보낼 수 있습니다. 안내 미수신/미이행/연락처 오류 등으로 인한 문제는 귀하 책임입니다."
      ]
    },
    "s12": {
      "title": "12. 체크인",
      "body": [
        "12.1 필요성 — 절차 완료가 불가한 경우 체크인은 거부되며 예약은 노쇼로 처리됩니다.",
        "12.2 신분 확인 — 각 투숙객의 성명/출생지/국적(해당 시)/생년월일/신분증 번호를 확인할 수 있는 유효 원본이 필요합니다. 첫날 22:00까지 제시하지 못하면 노쇼로 취소됩니다.",
        "12.2 잔액 결제 — 체크인 완료 전까지 허용 결제 수단으로 잔액을 결제해야 합니다. 미결제 시 노쇼 취소됩니다.",
        "12.3 키카드·침구 보증금 — 체크인 시 10유로 현금 보증금을 받고, 체크아웃 시 키카드 및 침구 반납 시 환불합니다."
      ]
    },
    "s13": {
      "title": "13. 보전(보증) 절차",
      "body": [
        "투숙 기간 동안 1인 1박 상당 금액을 보증금(사전 승인 또는 현금)으로 확보할 수 있습니다.",
        "이 금액은 벌금/수수료/연장 요금 등 당사 정책에 따른 비용에 충당될 수 있습니다.",
        "사전 승인이 불가능할 경우 동행인이 일부/전액을 제공하거나 현금 납부를 요청할 수 있으며, 미입금 시 예약은 취소됩니다."
      ]
    },
    "s14": {
      "title": "14. 주의의무",
      "body": [
        "투숙객은 타인과 직원, 계약자의 권리와 프라이버시를 존중하고, 재산을 훼손하지 않으며, 질서를 해치지 않고, 당사 규정을 준수해야 합니다.",
        "의무 위반, 타인 방해, 합리적 안전 유지 실패 시, 노쇼 정책에 따라 즉시 취소되거나 환불 없이 퇴실을 요청할 수 있습니다.",
        "귀하의 행위로 발생한 벌금/법적 비용/평판 손해 등은 청구될 수 있습니다. 당사는 법 위반을 관계 당국에 보고할 수 있습니다."
      ]
    },
    "s15": {
      "title": "15. 하자 및 손해",
      "body": [
        "15.1 하자 신고 — 배정 객실의 하자를 즉시 신고하십시오.",
        "15.2 평가 — 하자가 숙박에 미치는 영향도에 따라 우선순위를 정해 대응합니다.",
        "15.3 중대한 하자 — 수리가 불가한 경우, 대체 숙소를 확보하거나 남은 숙박 일수/가격 차이에 따른 비례 환불을 제공합니다.",
        "15.4 미신고 하자 — 사후 발견 시 손해/손실 정책을 적용할 수 있습니다.",
        "15.5 손해 — 파손/손실 보전을 위해 사전 승인 또는 보증금을 요구할 수 있으며, 환불액은 발생 비용(자재/인건비/행정비) 공제 후 책정됩니다. 초과 인건비 예: 디렉터 50€/h, 매니저 35€/h, 스태프 25€/h."
      ]
    },
    "s16": {
      "title": "16. 침구류 해충(베드버그)",
      "body": [
        "당사는 베드버그 예방 및 신속한 제거에 힘씁니다. 발생 시 예약 손실/타 투숙객 클레임/방역 비용 등에 대해 귀하에게 책임을 물을 수 있습니다.",
        "과거 베드버그 이력이 있는 시설에 머문 경우, 체크인 시 고지하고 소지품을 소독해 주십시오.",
        "체크인 전 소지품을 점검하고 의심 정황을 즉시 보고하십시오."
      ]
    },
    "s17": {
      "title": "17. 개인 소지품 및 보안",
      "body": [
        "소지품 관리는 전적으로 투숙객 책임입니다. 법이 요구하는 경우를 제외하고 당사는 분실/도난/파손에 책임지지 않습니다.",
        "보관함/금고를 제공할 수 있으나 책임은 투숙객에게 있습니다.",
        "퇴실 후 30일 경과 시 미수령 물품은 폐기됩니다.",
        "위험/불법 물품 또는 영업 면허에 저촉되는 물품은 반입 금지이며, 압수 또는 당국 보고 대상이 될 수 있습니다."
      ]
    },
    "s18": {
      "title": "18. 신원 확인 및 보안 조치",
      "body": [
        "안전을 위해, 투숙객은 시설 내에서 제공된 보안 밴드를 항상 착용해야 하며, 직원 요청 시 신분증을 제시해야 합니다.",
        "보안 밴드 미착용 또는 신분증 미제시 시 환불 없이 퇴실을 요청할 수 있습니다.",
        "분실/훼손 시 즉시 신고해야 하며, 소액의 교체비가 청구될 수 있습니다."
      ]
    },
    "s19": {
      "title": "19. CCTV(영상 감시)",
      "body": [
        "출입구/복도/공용 공간/다이닝 등의 공용 구역에는 CCTV가 설치되어 있습니다.",
        "영상은 안전하게 보관되며 허가된 관리 책임자만 접근할 수 있고, 법령에 따라 필요한 경우 수사기관에 제공될 수 있습니다.",
        "CCTV는 절대적 안전을 보장하지 않으며, 본 약관 동의 시 CCTV 운영에 동의한 것으로 간주합니다."
      ]
    },
    "s20": {
      "title": "20. 임시 방문객",
      "body": [
        "임시 방문객 부여는 전적으로 당사 재량입니다.",
        "임시 방문객은 공용 구역만 이용 가능하며 객실 출입은 금지됩니다.",
        "공식 투숙객이 제3자에게 임시 방문객 지위를 부여할 수 없습니다.",
        "접수 가능 시간은 영업일 9:00–23:00입니다.",
        "당사는 언제든 임시 방문객을 거부/철회할 수 있습니다."
      ]
    },
    "s21": {
      "title": "21. 미등록 인원",
      "body": [
        "법에 따라, 임시 방문객을 포함한 모든 체류 인원은 등록되어야 합니다.",
        "미등록 인원이 객실에 체류한 사실이 확인되면, 인원별 표준 객실료와 표준 객실료의 2배에 해당하는 행정 수수료를 청구할 수 있습니다.",
        "미등록 인원은 체크인 및 표준 절차를 따라야 하며, 불응 시 당국에 신고할 수 있습니다.",
        "미등록 인원을 신고하지 않은 공식 투숙객의 예약은 노쇼 정책에 따라 취소될 수 있습니다."
      ]
    },
    "s22": {
      "title": "22. 체크아웃",
      "body": [
        "체크아웃 시간은 7:30–10:30입니다.",
        "체크아웃 후에는 객실에 재입실하거나 물품을 남겨둘 수 없습니다.",
        "본 문서의 ‘포스트 체크아웃’ 규정에 따르세요."
      ]
    },
    "s23": {
      "title": "23. 이른 체크아웃",
      "body": [
        "7:30 이전 출발 시, 전날 저녁에 프런트에서 절차를 진행하여 키카드 보증금 환불을 받으세요.",
        "키카드 미반납 시 보증금은 환불되지 않습니다(현금/대면 환불만 가능).",
        "비대면/이체 환불은 제공되지 않습니다."
      ]
    },
    "s24": {
      "title": "24. 레이트 체크아웃",
      "body": [
        "사전 서면 동의가 있는 경우에 한해 12:00까지 가능하며, 혼잡도에 따라 제공됩니다.",
        "요금은 40유로이며, 선착순으로 제공됩니다(서면 확인 필수).",
        "객실 상황에 따라 제공되지 않을 수 있습니다."
      ]
    },
    "s25": {
      "title": "25. 체크아웃 미이행",
      "body": [
        "약정 시간까지 체크아웃하지 않으면, 당사는 책임 없이 객실 내 소지품을 이동/보관할 수 있습니다.",
        "이후 게스트 전용 구역 출입 시 보안 위반으로 간주될 수 있습니다.",
        "소지품은 외부 포터 보관 서비스로 이관될 수 있으며, 수거 비용은 해당 업체 기준이 적용됩니다."
      ]
    },
    "s26": {
      "title": "26. 포스트 체크아웃",
      "body": [
        "체크아웃 완료 시, 남은 기간과 무관하게 해당 예약은 이행 완료로 간주됩니다.",
        "귀하는 공식 투숙객에서 임시 방문객으로 전환되며, 해당 지위는 15:30까지 유효합니다.",
        "요청 시, 짐 보관 서비스 등록이 가능할 수 있으며, 전적으로 당사 재량 및 별도 약관이 적용됩니다."
      ]
    },
    "s27": {
      "title": "27. 주류 반입",
      "body": [
        "당사는 주류 판매 허가를 보유하고 있어, 외부 구매 주류의 반입을 허용하지 않습니다.",
        "발견 시 보관 후, 체크아웃 시 또는 외부 소비가 보장될 때 반환합니다.",
        "불이행 시 예약은 즉시 취소되며 노쇼로 처리됩니다."
      ]
    },
    "s28": {
      "title": "28. 본 약관의 변경",
      "body": [
        "본 약관은 귀하와 당사 간의 완전한 합의를 구성하며, 모든 기존 합의를 대체합니다(서면/구두 불문).",
        "당사는 언제든 본 약관을 변경할 권리를 가집니다."
      ]
    },
    "s29": {
      "title": "29. 책임의 범위",
      "body": [
        "당사의 책임은 본 약관에 명시된 서비스/항목으로 한정됩니다.",
        "총 책임액은 귀하가 해당 예약에 지불한 금액을 초과하지 않습니다.",
        "개인 물품의 분실/손상에 대해 법이 요구하는 경우를 제외하고 책임지지 않습니다.",
        "간접/결과/경제적 손실 또는 이익/신용/기회의 상실(과실 또는 불가항력 포함)에 대해 책임지지 않습니다.",
        "귀중품 보관은 제공하나 금전적 책임은 부담하지 않습니다.",
        "청소 중 물품을 이동할 수 있습니다."
      ]
    },
    "s30": {
      "title": "30. 준거법",
      "body": [
        "본 약관은 이탈리아 법률의 적용을 받으며, 모든 소송은 이탈리아 법원에 제기되어야 합니다."
      ]
    },
    "s31": {
      "title": "31. 웹사이트 정보",
      "body": [
        "당사는 웹사이트 정보의 정확성을 위해 노력하나 오류/누락에 대해 책임지지 않습니다. 고지 없이 웹사이트 및 콘텐츠를 변경할 수 있습니다.",
        "일부 이미지는 시설/제품의 일반적인 스타일을 표현하며, 실제와 다를 수 있습니다.",
        "웹사이트의 모든 콘텐츠(텍스트/이미지/상표)는 당사 소유이며, 서면 허가 없이 사용할 수 없습니다.",
        "편의를 위해 제3자 사이트 링크를 제공하나, 해당 콘텐츠/이용에 대해 책임지지 않습니다.",
        "개인정보 처리에 관해서는 개인정보처리방침을 참조하십시오.",
        "고지 없이 웹사이트 및 콘텐츠를 변경할 수 있습니다."
      ]
    },
    "s32": {
      "title": "32. 보건 및 안전 정책",
      "body": [
        "전염성 질병에 최근 노출되었을 가능성이 있는 경우, 타인 보호를 위해 책임 있는 행동을 취해 주십시오.",
        "선결제·환불 불가 예약은 이러한 사유에서도 환불되지 않습니다.",
        "질병/여행 불능 등 돌발 상황에 대비해 여행자 보험 가입을 권장합니다."
      ]
    },
    "s33": {
      "title": "33. 쿠폰",
      "body": [
        "당사는 필요 시 프로모션 쿠폰을 발행할 수 있습니다.",
        "쿠폰은 공식 웹사이트(hostel-positano.com)에서의 예약에만 유효합니다.",
        "각 쿠폰은 본 문서 외 추가 개별 조건이 적용될 수 있습니다."
      ]
    }
  }
}
