{
  "meta": {
    "title": "Từ Positano đến trung tâm Naples bằng phà | Hostel Brikette",
    "description": "Các bước từ Hostel Brikette xuống cảng Positano, mua vé, lên tàu và mẹo khi đến trung tâm Naples bằng phà."
  },
  "header": {
    "eyebrow": "Cẩm nang di chuyển của Hostel Brikette",
    "title": "Positano đến trung tâm Naples – Phà",
    "description": "Làm theo các bước này để đi bộ từ Hostel Brikette tới cảng Positano, mua vé phà và đi tàu tới Naples. Bài viết có mẹo chọn hãng, ghi chú theo mùa và hướng dẫn khi tới ga Napoli Centrale.",
    "tipLabel": "Mẹo",
    "tipCopy": "Biển động cần phương án dự phòng? Mở <GuideLink>Tổng quan Cách đến đây</GuideLink> để xem tuyến thay thế."
  },
  "journeyOverview": {
    "title": "Tổng quan hành trình",
    "paragraphs": [
      "Phà giữa Positano và Naples hoạt động nhiều nhất từ mùa xuân tới đầu mùa thu và có thể bị hủy khi biển động. Thời gian di chuyển khoảng 70–90 phút tùy hãng và loại tàu.",
      "So sánh giờ chạy và đặt vé: <ExternalLink>Positano.com (lịch tổng hợp)</ExternalLink>."
    ]
  },
  "photoGuide": {
    "title": "Hướng dẫn hình ảnh (tham khảo)",
    "description": "Tư liệu hình ảnh cho từng bước đi bộ và khu bán vé phà tại cảng.",
    "items": {
      "mapOverview": {
        "alt": "Bản đồ tổng quan tuyến đi bộ từ Hostel Brikette tới cảng Positano",
        "caption": "Bản đồ tổng quan: Hostel tới cảng Positano"
      },
      "approach": {
        "alt": "Ảnh lối xuống Spiaggia Grande của Positano và bến du lịch",
        "caption": "Lối xuống Spiaggia Grande (bến du lịch)"
      },
      "detailMap": {
        "alt": "Bản đồ chi tiết đánh dấu phía tay phải Spiaggia Grande nơi đặt cảng",
        "caption": "Bản đồ chi tiết: vị trí cảng trên Spiaggia Grande"
      },
      "ticketBooths": {
        "alt": "Quầy vé của các hãng phà tại cảng Positano với bảng giờ chuyến kế tiếp",
        "caption": "Quầy vé hãng phà"
      },
      "point1": {
        "alt": "Điểm 1: ngã rẽ cạnh cửa hàng Tabacchi trên Via G. Marconi gần Hostel Brikette",
        "caption": "Điểm 1: ngã Tabacchi (rẽ phải)"
      },
      "point2": {
        "alt": "Điểm 2: khúc cua đầu tiên nơi bạn rời đường để đi xuống cầu thang",
        "caption": "Điểm 2: rời đường, xuống cầu thang"
      },
      "point3": {
        "alt": "Điểm 3: cuối bậc thang gặp đường trước khi băng qua",
        "caption": "Điểm 3: hết cầu thang tới mặt đường"
      },
      "point4": {
        "alt": "Điểm 4: băng qua đường, rẽ trái một đoạn ngắn rồi xuống cầu thang",
        "caption": "Điểm 4: qua đường, rẽ trái, xuống cầu thang"
      },
      "point5": {
        "alt": "Điểm 5: lối vòm dẫn ra bãi biển và bến cảng",
        "caption": "Điểm 5: vòm lối vào cảng"
      }
    }
  },
  "walk": {
    "title": "Đi bộ tới cảng Positano",
    "steps": [
      "Ra khỏi hostel bằng cửa chính.",
      "Đi xuống cầu thang ra đường, rẽ trái và đi hơn 100 m.",
      "Ở ngã rẽ đầu tiên (điểm 1), rẽ phải cạnh cửa hàng Tabacchi (tòa nhà đầu tiên bên phải).",
      "Tiếp tục xuống dốc; tại khúc cua gấp đầu tiên (điểm 2), rời đường và đi thẳng xuống cầu thang.",
      "Xuống hết cầu thang gặp mặt đường (điểm 3); băng qua và đi thẳng xuống dãy cầu thang tiếp theo.",
      "Khi cầu thang đó kết thúc ở mặt đường, băng qua, rẽ trái một đoạn ngắn rồi xuống cầu thang tại điểm 4.",
      "Xuống tới cuối, rẽ phải tới điểm 5 rồi đi tiếp qua lối vòm bên phải.",
      "Cảng (cầu tàu Spiaggia Grande) nằm cách khoảng 50 m ở phía tay phải bãi biển."
    ]
  },
  "tickets": {
    "title": "Mua vé và lên tàu",
    "items": [
      "Tại cảng, mỗi hãng phà có quầy riêng.",
      "Biển bên cạnh quầy hiển thị chuyến khởi hành kế tiếp của hãng đó.",
      "Mua vé trực tiếp từ hãng; đến sớm 20–30 phút để đổi phiếu (voucher) nếu cần và xếp hàng.",
      "Sau khi mua vé, đi ra cuối cầu tàu và chờ thông báo lên tàu."
    ]
  },
  "arrival": {
    "title": "Khi đến Naples",
    "paragraphs": [
      "Xuống tàu tại khu cảng rồi tiếp tục tới phương tiện nối chuyến. Để tới Napoli Centrale (Piazza Garibaldi), tuyến xe điện thường là lựa chọn đơn giản nhất từ khu cảng.",
      "Lộ trình gợi ý: <TramLink>Đi xe điện giữa cảng và Napoli Centrale</TramLink>."
    ],
    "return": "Khi quay lại Positano và cần lối đi thuận tiện cho hành lý, xem: <ReturnLink>Bến phà → Hostel Brikette</ReturnLink>."
  }
}
