{
  "meta": {
    "title": "客房预订 — 条款与条件 | Hostel Brikette",
    "description": "关于预订、取消、入住/退房、付款、注意义务及相关政策的官方条款。"
  },
  "headings": {
    "pageTitle": "Hostel Brikette — 客房预订",
    "pageSubtitle": "条款与条件"
  },
  "toc": {
    "title": "目录",
    "aria": "目录"
  },
  "footer": {
    "end": "文档结束。",
    "backToTop": "返回顶部"
  },
  "sections": {
    "s1": {
      "title": "1. 定义与解释",
      "body": [
        "1.1 ‘条款与条件’—— 指本文件所载的条款与条件。",
        "1.2 ‘本旅舍’、‘我们’或‘我方’—— 指 Skylar SRL，注册地址：Via Guglielmo Marconi 358, 84017, Positano, Salerno, Italy。",
        "1.3 ‘您’、‘您的’、‘住客’—— 包括提交房间预订申请者、官方旅舍住客、临时访客、员工、活动组织者、团队负责人或其他第三方提供者/购买者。",
        "1.4 ‘房间预订申请’—— 按本条款向本旅舍申请预订住宿，可由您本人或您的 OTA 提交。仅本旅舍及本旅舍授权的 OTA 可销售床位；任何未经授权的转售将导致申请被拒或已确认的预订被取消。",
        "1.5 ‘公共区域’—— 供官方旅舍住客与临时访客共同使用的指定区域，包括入口与大厅、公共露台、公共浴室等。",
        "1.6 ‘持卡人’—— 房间预订申请中所列信用卡的所有人。",
        "1.7 ‘对等报价（反要约）’—— 对房间预订申请的变更提议。首个对等报价由本旅舍提出，后续可能有更多对等报价。",
        "1.8 ‘确认的房间预订’—— 当本旅舍接受房间预订申请，或您接受对等报价时成立的具有法律约束力的合同，包含设施与服务的购买及本条款。",
        "1.9 ‘无到店（No Show）’—— 指在预订首日官方入住时间结束前，符合条件的住客未办理入住而被本旅舍赋予的状态。",
        "1.10 ‘无到店费用’—— 因无到店或超出取消通知期后被取消的确认预订而收取的费用；金额为预订中约定的‘首晚房费’与‘不可退款押金’两者中较高者。",
        "1.11 ‘房间取消申请’—— 申请取消确认的房间预订。",
        "1.12 ‘取消通知期’—— 取消确认预订所需提前告知的时长（以小时计）；若以天数标注，则换算为小时（例如 3 天 = 72 小时）。",
        "1.13 ‘取消管理费’—— 处理房间取消申请所收取的费用，金额依据确认预订约定费率计算。",
        "1.14 ‘本旅舍官方邮箱地址’—— hostelpositano@gmail.com。",
        "1.15 ‘确认的取消’—— 由本旅舍官方邮箱发送的、表明房间取消申请已处理完成的书面确认。",
        "1.16 ‘预订更改申请’—— 申请变更确认预订（包括部分取消、或开始/结束日期调整）。",
        "1.17 ‘确认的预订更改’—— 由本旅舍官方邮箱发出的、表明预订更改已完成的书面确认。",
        "1.18 ‘指定邮箱地址’—— 您在房间预订申请中提供的邮箱地址；本旅舍将以此与您联系。您有义务确保其准确并及时查收本旅舍发送的所有信息。",
        "1.19 ‘预订延长申请’—— 申请延长确认预订的住宿时长。",
        "1.20 ‘确认的预订延长’—— 由本旅舍官方邮箱发出的、表明预订延长已完成的书面确认。",
        "1.21 ‘入住申请’—— 申请在本旅舍办理入住并开始确认预订。",
        "1.22 ‘官方入住时间’—— 预订开始日的 15:00–22:00。",
        "1.23 ‘官方旅舍住客’—— 已完成入住手续的人员。",
        "1.24 ‘指定房间’—— 分配给官方旅舍住客的特定房间；住客仅可进入该房间。",
        "1.25 ‘本旅舍的房间’—— 仅向官方旅舍住客开放的私人房与宿舍床位。",
        "1.26 ‘床上用品’—— 入住时提供的套装（枕套、床单、床垫单、毛巾）。",
        "1.27 ‘房型升级’—— 将您分配至高于原预订价格的房型（仅以价格衡量）。",
        "1.28 ‘门卡（Keycard）’—— 需缴纳押金的塑料卡，用于开启指定房间门锁。",
        "1.29 ‘预授权’—— 在持卡人信用卡上临时冻结指定金额以供未来使用，并非即时扣款。",
        "1.30 ‘退房（Check‑out）’—— 仅在‘归还床上用品’、‘归还门卡’、‘将全部私人物品移出指定房间’三项均完成时方视为退房。",
        "1.31 ‘未成年人’—— 在意大利未满 18 周岁者。",
        "1.32 ‘免费服务’—— 不包含于确认预订、可能由本旅舍免费提供的服务（如早餐、饮品、Wi‑Fi、行李寄存、冰箱寄存等），并各自受独立条款约束。",
        "1.33 ‘临时访客’—— 仅可进入公共区域的人员；须在核验身份证件原件后方可获得该身份（官方住客无权授予）。",
        "1.34 ‘可接受的付款方式’—— 仅接受 Visa 或 MasterCard 信用卡；银行转账仅限公司账户。恕不接受 AmEx、PayPal 等。现金收欧元。",
        "1.35 ‘预付且不可退款的预订’—— 相较标准价更优惠，需在预订时一次性付清，之后任何情况均不可退款。",
        "1.36 ‘先到先选’—— 宿舍床位不作具体分配；住客可从空余床位中任选，并可在新床位空出时更换。",
        "1.37 ‘预订类型’—— 预付不可退款 或 可退款。",
        "1.38 ‘可退款预订’—— 标准价预订，允许灵活调整到达日期与住宿时长，取消政策相对宽松。",
        "1.39 ‘身份证明’—— 护照、身份证、驾驶证或军人证等原件。",
        "1.40 ‘严重缺陷’—— 本旅舍认定对住宿造成严重影响的缺陷（如床铺损坏、危险的室温、无法进房、无自来水等）。",
        "1.41 ‘OTA’—— 本旅舍授权可代售床位的在线旅行代理（如 Hostelworld.com、Booking.com）。"
      ]
    },
    "s2": {
      "title": "2. 预订申请",
      "body": [
        "2.1 提交方式—— 仅接受以书面形式通过 OTA 或本旅舍官网提交的申请。线下交流仅用于提供参考信息。提交即表示您同意本条款并保证申请信息准确。",
        "2.2 处理流程—— 在收到所需押金/预授权/付款后开始处理。必须确认持卡人信息，如信息不符，需由持卡人发送书面授权至本旅舍官方邮箱；未获确认将拒绝该申请。",
        "2.3 申请的拒绝—— 本旅舍保留无理由拒绝任何预订申请的权利。",
        "2.4 申请规模限制—— 最长 7 晚、最多 5 人；超出部分按多笔预订处理。",
        "2.5 对等报价—— 无空房时，本旅舍将向指定邮箱发送可选替代方案。您一经接受即开始尝试预授权/付款。",
        "2.6 预付不可退款—— 可能要求您明确同意本条款；未按要求同意将取消申请。最多尝试 3 次扣款；失败则取消。",
        "2.7 确认通知—— 仅当本旅舍向指定邮箱发送确认邮件（含预订编号、到达日期、住宿时长等）时，预订方为确认。您需核对内容并如有错误及时联系本旅舍官方邮箱。",
        "2.9 含人数额—— 每张单人床限 1 人；双人床限 2 人；公寓依公告上限执行。不得超出房间容量。",
        "2.9 含设施范围—— 每人配备床上用品与门卡；可使用淋浴设施并在规定时段享用热水；可进入公共区域。其他提供均为免费服务并另行受条款约束。",
        "2.10 金钱责任—— 自确认之时起，持卡人对预订及额外费用（损坏、额外清洁、罚金、违反退房政策等）承担支付责任。",
        "2.11 房间与床位分配—— 每位住客将被分配到指定房间。宿舍床位遵循先到先选；团体住客可能被分配至不同房间。",
        "2.12 升级分配—— 可能因付款或库存管理原因进行房型升级；若未完成支付，本旅舍可恢复至原预订类型。"
      ]
    },
    "s3": {
      "title": "3. 年龄与无障碍",
      "body": [
        "3.1 无障碍需求—— 如需特别协助，请在预订前联系本旅舍。建筑内有楼梯，无行李员服务；会产生噪音的助眠设备仅限私人房间使用。",
        "3.2 自主能力—— 本旅舍不提供持续照护；若认定您无法自主管理日常起居，将取消预订。",
        "3.3 未成年人—— 在意大利，未成年人不得独自旅行。16 岁及以下仅可在成年人监护下入住私人房间；17 岁仅在有 18 岁及以上的同伴同住同一宿舍并出示合法监护证明的情况下方可入住宿舍。违反者的申请或确认预订将被取消。"
      ]
    },
    "s4": {
      "title": "4. 第三方流程与付款",
      "body": [
        "通过第三方支付平台（OTA）提交预订时，付款须在其平台按其条款完成。",
        "第三方在预订过程中收取的款项由您与其之间的约定所约束，本旅舍对其流程不具控制权。",
        "本旅舍不接收任何此类款项，亦不对经此方式完成的预订承担责任。",
        "您有责任在抵达前确认支付成功且预订已获确认。",
        "若就第三方支付有疑问，请直接联系相应平台。"
      ]
    },
    "s5": {
      "title": "5. 押金与预授权",
      "body": [
        "5.1 预订申请押金—— 提交申请时，本旅舍可能要求支付押金以保留房源；金额随预订类型而异，预付不可退款的预订需支付 100% 费用。未能收取押金将拒绝申请。",
        "5.2 预订申请预授权—— 根据约定价格与条款，可能需要预授权；无法完成将拒绝申请。"
      ]
    },
    "s6": {
      "title": "6. 无到店费用",
      "body": [
        "未如期办理入住的预订将被标记为无到店并收取无到店费用。",
        "费用按每一份确认预订计算；不同预订的取消通知期可能不同，导致处理结果不同。"
      ]
    },
    "s7": {
      "title": "7. 取消",
      "body": [
        "仅接受发送至本旅舍官方邮箱的书面取消申请。",
        "判断是否在取消通知期内时，从本旅舍收到您的邮件之时起，至到达日 00:01 截止。",
        "可能收取取消管理费（标准为预订总价的 15%，扣除已向第三方支付的佣金）。",
        "若本旅舍同意取消，将向指定邮箱发送确认邮件；在邮件发出前，预订仍视为确认状态。",
        "如出现以下情形，可能在无取消申请的情况下取消：首日晚间前台关闭前未办理入住；您提前退房；您违反本旅舍政策。",
        "被本旅舍取消后，如需继续入住，须重新提交预订申请，且视房态而定。",
        "超出取消通知期的取消将按无到店处理，并可能收取无到店费用。"
      ]
    },
    "s8": {
      "title": "8. 更改确认预订",
      "body": [
        "原则上以‘新预订替换旧预订’的方式处理更改，而非直接修改。",
        "请在通知期内将预订更改申请发送至本旅舍官方邮箱；更改以房态与其他因素为准。",
        "调整住宿时长的申请同时视为‘预订更改申请’以及‘取消申请’或‘预订延长申请’。",
        "本旅舍不直接延长原预订；延长视为新预订。",
        "如无确认取消而提前离店，则视为原预订已履行完毕。",
        "所有更改均受房态及其他条件限制。"
      ]
    },
    "s9": {
      "title": "9. 预订的不可转让性",
      "body": [
        "房间预订申请与确认预订均不得全部或部分转让至他人名下。",
        "每笔预订在整个期间内须始终保持原预订人名义。",
        "尝试以转让的预订办理入住者，将对其入住费用自行负责，并可能被立即取消。",
        "尝试更改已分配住客姓名亦可能导致取消。"
      ]
    },
    "s10": {
      "title": "10. 预付且不可退款的预订",
      "body": [
        "提交申请时须一次性付清；支付失败将取消申请。",
        "发生无到店时不作退款。",
        "延长申请将依本文件之条款予以考虑。"
      ]
    },
    "s11": {
      "title": "11. 抵达",
      "body": [
        "11.1 入住申请—— 所有住客到达后须进行身份识别并发起入住申请。",
        "11.2 早到—— 预订日 10:30 之前无法进入旅舍。",
        "11.3 10:30–15:00 抵达—— 经同意可成为临时访客；此时段可申请行李寄存（依可用性与独立条款而定）。",
        "11.3 入住时间窗—— 常规入住在官方入住时间内进行（15:00–22:00）。",
        "11.5 晚到—— 22:00 后前台关闭。本旅舍可酌情发送自助入住指引；因未能接收/遵循指引、设备无电或联系方式错误等原因造成的问题由您自行负责。"
      ]
    },
    "s12": {
      "title": "12. 入住（Check‑in）",
      "body": [
        "12.1 必要性—— 如无法完成入住流程，本旅舍将拒绝办理并取消您的预订（按无到店处理）。",
        "12.2 身份证明—— 每位住客须提供有效证件原件（姓名、出生地、国籍（如适用）、出生日期、证件号码）。若在首日 22:00 前无法出示，将取消预订并按无到店处理。",
        "12.2 余额支付—— 入住前须以可接受方式结清全部余额；未能支付将取消预订（无到店）。",
        "12.3 门卡与床上用品押金—— 入住时收取 10 欧元现金押金；退房时归还门卡与床上用品后予以退还。"
      ]
    },
    "s13": {
      "title": "13. 保障金（Safeguarding）",
      "body": [
        "在您入住期间，本旅舍可按每人每晚金额预授权或收取现金作为保障金。",
        "该金额可按本旅舍政策用于支付罚金、收费、延长房费或其他应付费用。",
        "若无法完成预授权，您可由同行住客代为提供，或以现金缴纳；否则本旅舍将取消您的预订。"
      ]
    },
    "s14": {
      "title": "14. 注意义务",
      "body": [
        "官方住客对其他住客、员工与承包商负有注意义务：尊重他人、不得损坏财物、不得扰乱秩序，并遵守本旅舍各项规则。",
        "如您违反义务、扰乱他人或存在不当行为，本旅舍可立即取消您的预订（按无到店政策处理）并要求您离店，概不退款。",
        "若因此导致本旅舍承担罚款或法律支出，本旅舍将予以追偿；如造成名誉损害，本旅舍亦可按法律途径维权。"
      ]
    },
    "s15": {
      "title": "15. 缺陷与损害",
      "body": [
        "15.1 报告缺陷—— 如发现房间存在缺陷，请立即告知。",
        "15.2 评估—— 本旅舍将依据对您住宿影响的严重程度确定处理优先级。",
        "15.3 严重缺陷—— 将尽力修复；若无法修复，本旅舍将协助转住他处。若替代住宿价格较低，将退还差价；如您不接受替代方案，可按剩余晚数按比例退款。",
        "15.4 未报告的缺陷—— 如由本旅舍发现未及时报告的缺陷，本旅舍可按损害与损失政策处理。",
        "15.5 损害—— 本旅舍可进行预授权或收取保证金以弥补潜在损害或损失；退还时扣除发生的材料、人工与管理费用。必要时按加班标准计费：董事 50 欧/小时、经理 35 欧/小时、员工 25 欧/小时。"
      ]
    },
    "s16": {
      "title": "16. 床虱（Bed Bugs）",
      "body": [
        "本旅舍采取措施预防并迅速处置床虱侵扰。若在您入住期间发生侵扰，您可能需承担相应损失（包括预订流失、其他住客索赔、清洁与灭虫成本）。",
        "如您近期在有床虱记录的场所入住过，请在办理入住时主动说明并对行李物品进行消毒。",
        "入住前请检查随身物品，如有疑似情况请立即报告。"
      ]
    },
    "s17": {
      "title": "17. 私人物品与安全",
      "body": [
        "住客应自行妥善保管随身物品。本旅舍对遗失、损坏或被盗不承担责任（法律另有规定除外）。",
        "本旅舍可提供储物柜或保险箱，但责任仍由住客自行承担。",
        "退房后遗留物品将于 30 天后处置。",
        "危险、违法或违反本旅舍酒牌许可的物品禁止携带入内，发现时可予以没收或上报相关部门。"
      ]
    },
    "s18": {
      "title": "18. 身份核验与安保措施",
      "body": [
        "为安全起见，住客在馆内须佩戴本旅舍提供的安保腕带；员工要求时须出示有效身份证明。",
        "未佩戴腕带或拒绝出示身份证明者，可能被要求离店且无退款。",
        "腕带遗失或损坏须立即报告；更换可能收取少量费用。"
      ]
    },
    "s19": {
      "title": "19. 闭路电视监控（CCTV）",
      "body": [
        "本旅舍在公共区域（入口、走廊、共享空间、餐区等）安装 CCTV 用于安全管理。",
        "录像资料被安全保存，仅授权管理者可访问；如法律要求，可能向执法机构提供。",
        "CCTV 并不代表绝对安全；您同意本条款即表示同意本旅舍按上述方式使用 CCTV。"
      ]
    },
    "s20": {
      "title": "20. 临时访客",
      "body": [
        "是否给予某人临时访客身份由本旅舍全权酌情决定。",
        "临时访客仅可进入公共区域，不得进入客房。",
        "官方旅舍住客无权授予他人临时访客身份；擅自授予可能影响您的在住资格。",
        "临时访客受理时间为营业日 9:00–23:00。",
        "本旅舍有权随时拒绝或撤销临时访客身份。"
      ]
    },
    "s21": {
      "title": "21. 未登记人员",
      "body": [
        "依据法律，所有在本旅舍停留的人（含临时访客）均须登记。",
        "若发现未登记人员入住，本旅舍可按每位未登记者收取房价，并加收相当于标准房价两倍的管理费。",
        "未登记者须办理入住并遵守标准流程；若拒不配合，本旅舍将向警方报告。",
        "官方旅舍住客未报告未登记人员入住的，其预订可能按无到店政策取消。"
      ]
    },
    "s22": {
      "title": "22. 退房",
      "body": [
        "退房时间为 7:30–10:30。",
        "完成退房后不得再次进入房间，也不得在房间内留存任何私人物品。",
        "请遵守本文件的‘退房后（Post Checkout）’规定。"
      ]
    },
    "s23": {
      "title": "23. 提前退房",
      "body": [
        "如需在 7:30 前退房，请于前一日晚间到前台办理提前退房并领取门卡押金现金退款。",
        "未交回门卡将无法退还押金；押金仅以现金当面退回，不接受转账等方式。",
        "请勿将门卡留置于非工作人员处所或容器内，避免押金无法退回。"
      ]
    },
    "s24": {
      "title": "24. 延时退房",
      "body": [
        "仅在事先书面同意的情况下可延至 12:00 退房。",
        "该服务按房态酌情提供，并须书面确认，费用 40 欧元，先到先得。",
        "如当日繁忙或不满足条件，本旅舍可不提供该服务。"
      ]
    },
    "s25": {
      "title": "25. 未按时退房",
      "body": [
        "如未按约定时间退房，本旅舍可在不承担责任的情况下将您的物品移出房间。",
        "此后尝试进入仅限住客的区域将被视为安全违规并按本旅舍政策处理。",
        "本旅舍可将物品转送至当地搬运/寄存服务，领取费用按该服务标准执行。"
      ]
    },
    "s26": {
      "title": "26. 退房后（Post Checkout）",
      "body": [
        "完成退房即视为确认预订已履行完毕（无论原预订剩余时长）。",
        "您将不再是官方旅舍住客而成为临时访客，身份有效至 15:30。",
        "应您请求，本旅舍可酌情将您登记至行李寄存服务，并受其条款与条件约束。"
      ]
    },
    "s27": {
      "title": "27. 酒精饮品",
      "body": [
        "本旅舍持有酒牌，严禁将馆外购买的酒精饮品带入。",
        "一经发现，本旅舍将予以保管，并在退房时或确认已在馆外消费时返还。",
        "不遵守本规定的，预订将立即取消并按无到店处理。"
      ]
    },
    "s28": {
      "title": "28. 本条款的变更",
      "body": [
        "本条款构成您与本旅舍之间的完整协议，并取代此前任何书面或口头协议。",
        "本旅舍保留随时修改本条款的权利。"
      ]
    },
    "s29": {
      "title": "29. 责任范围",
      "body": [
        "本旅舍的责任仅限于本条款所列之服务与项目。",
        "本旅舍承担的总责任以您为该笔预订已支付的金额为上限。",
        "除法律另有规定外，本旅舍不对个人财物的遗失或损坏负责。",
        "对任何间接、后果性或经济损失，或利润、商誉、机会的损失（包括因过失或不可抗力所致），本旅舍不承担责任。",
        "本旅舍可提供贵重物品安全寄存，但不承担相应的金钱赔偿责任。",
        "清洁作业期间，本旅舍有权在不另行通知的情况下移动物品。"
      ]
    },
    "s30": {
      "title": "30. 适用法律",
      "body": [
        "本条款受意大利法律管辖，任何法律诉讼须在意大利法院提起。"
      ]
    },
    "s31": {
      "title": "31. 网站信息",
      "body": [
        "本旅舍力求网站信息准确无误，但不对错误或遗漏承担责任，且有权在不另行通知的情况下随时修改网站及其内容。",
        "部分图片仅反映设施或产品的一般风格，可能与实物不完全一致。",
        "网站上的所有文字、图片及商标均为本旅舍所有，未经书面许可不得使用。",
        "本旅舍为方便起见提供第三方网站链接，但不对其内容或使用承担责任。",
        "请参阅隐私政策了解我们在您使用网站时如何保护您的隐私。",
        "我们保留在不另行通知的情况下随时修改网站及其内容的权利。"
      ]
    },
    "s32": {
      "title": "32. 卫生与安全政策",
      "body": [
        "为保障全体住客与员工的安全与健康，如您近期曾暴露于传染性疾病，应采取负责任的行为。",
        "预付且不可退款的预订在此等情况下仍不予退款。",
        "强烈建议购买旅行保险，以应对包括疾病或无法出行在内的突发情况。"
      ]
    },
    "s33": {
      "title": "33. 优惠券",
      "body": [
        "本旅舍可能不定期发放促销优惠券。",
        "优惠券仅适用于通过本旅舍官网（hostel-positano.com）进行的预订。",
        "各优惠券除本条款外，可能另附具体适用条款。"
      ]
    }
  }
}
