{
  "slug": "altersgerechte-barrierefreiheit",
  "meta": {
    "title": "Altersanforderungen & Barrierefreiheit – Hostel Brikette, Positano Leitfaden",
    "description": "Erfahren Sie alles über Altersbeschränkungen, Barrierefreiheitsdetails, Selbstständigkeitsregeln, Richtlinien für Minderjährige, Ausstattung, Transporttipps, Hausordnung und Nachhaltigkeitspraktiken im einzigen Hostel in Positano."
  },
  "headings": {
    "accessibilityRequirements": "Barrierefreiheitsanforderungen",
    "arrivalByFerry": "Anreise mit der Fähre",
    "arrivalByBus": "Anreise mit dem Bus",
    "generalArrivalTips": "Allgemeine Anreisetipps",
    "reducedMobility": "Hinweise für eingeschränkte Mobilität",
    "serviceAnimals": "Assistenztiere",
    "assistedSleeping": "Schlafhilfegeräte",
    "selfSufficiencyPolicy": "Selbstständigkeitsrichtlinie",
    "essentialMedicine": "Wichtige Medikamente",
    "minorsPolicy": "Regeln für Minderjährige",
    "locationOverview": "Standortübersicht",
    "transportationGuide": "Transportleitfaden"
  },
  "content": {
    "accessibilityRequirements": "Das Hostel Brikette liegt an den steilen, postkartenreifen Klippen, für die Positano weltweit bekannt ist, in einem liebevoll ausgebauten Wohnhaus aus dem 19. Jahrhundert, das nie für Aufzüge oder Rampen geplant wurde. Um die Rezeption zu erreichen, müssen Sie von der nächsten Fußgängerpassage etwa 30 Außentreppenstufen hinaufsteigen; die meisten Schlafsäle liegen ein bis zwei weitere Innentreppen höher. Als Hostel bieten wir keinen Concierge-Service an, daher sollten Sie einplanen, Ihr Gepäck selbst zu tragen.",
    "arrivalByFerry": "Der Hafen liegt ein Stück vom Hostel entfernt. Auch wenn die Anreise per Fähre schön ist, sollten Sie Ihre Weiterreise zum Hostel planen. Wir raten davon ab, mit schwerem Gepäck zu Fuß zu gehen, besonders in den Sommermonaten. Nutzen Sie stattdessen die registrierten Gepäckträger Positanos, die Ihr Gepäck direkt zum Hostel liefern, und die örtliche Buslinie. Über unsere App, zu der Sie nach der Buchung Zugang erhalten, erhalten Sie Wegbeschreibungen und viele weitere praktische Tipps.",
    "arrivalByBus": "Die nächstgelegene Bushaltestelle ist 100 m beziehungsweise 300 ft entfernt. Der Weg zwischen Haltestelle und Hostel ist flach; planen Sie lediglich ein, Ihr Gepäck von der Straße in Ihr Zimmer zu bringen.",
    "generalArrivalTips": "Packen Sie leicht, bevorzugen Sie Rucksäcke statt Rollkoffer und tragen Sie festes Schuhwerk mit Profil – so meistern Sie die Wege am bequemsten.",
    "reducedMobility": "Wenn Sie eingeschränkte Mobilität haben, sehbehindert sind oder auf Hilfsmittel angewiesen sind, schreiben Sie uns bitte vorab eine E-Mail. Wir schildern Ihnen den Grundriss im Detail und helfen Ihnen einzuschätzen, ob das Gelände und das Gebäude Ihren persönlichen Anforderungen entsprechen.",
    "serviceAnimals": "Bitte beachten Sie, dass wir zertifizierte Assistenztiere nur in Privatzimmern und nach vorheriger Absprache gemäß den nationalen Bestimmungen aufnehmen können.",
    "assistedSleeping": "Um die Ruhe in Gemeinschaftsbereichen zu wahren, dürfen Geräte, die kontinuierliche oder wiederkehrende Geräusche erzeugen – etwa CPAP-Geräte, White-Noise-Generatoren, Meditationslautsprecher oder sprechende Wecker – nur verwendet werden, wenn ein Privatzimmer gebucht wurde.",
    "selfSufficiencyPolicy": "Ganz im Sinne des unabhängigen Backpacker-Geistes betreiben wir das Hostel auf Selbstversorger- und Selbstbedienungsbasis. Unser kleines Team hilft gern weiter, ist jedoch kein medizinisches Fachpersonal und darf verschreibungspflichtige Medikamente weder lagern noch verabreichen. Alle Gäste müssen ihr Gepäck selbst tragen, die oben beschriebenen Treppen meistern, eigenständig ein- und auschecken, für ihre persönliche Hygiene sorgen und sich ohne Eingreifen des Teams in Gemeinschaftsbereichen bewegen können.",
    "essentialMedicine": "Wenn Sie lebenswichtige Medikamente mitbringen, die gekühlt werden müssen, bewahren wir diese gern für Sie auf; reservieren Sie dafür bitte vor der Anreise per E-Mail Platz. Die nächste Apotheke liegt 450 m entfernt an der Viale Pasitea, die nächstgelegene öffentliche Klinik befindet sich in Praiano, 3 km mit dem Bus. Im Notfall ruft unser Team sofort den italienischen Rettungsdienst (118), kann aber selbst keine professionelle medizinische Hilfe leisten. Sollte sich während Ihres Aufenthalts zeigen, dass Sie die Mindestanforderungen an Selbstständigkeit nicht erfüllen, behalten wir uns vor, Ihre Reservierung gemäß Artikel 1382 des italienischen Zivilgesetzbuchs zu beenden. Nicht genutzte Nächte erstatten wir – abzüglich der ersten Nacht und der Kartenbearbeitungsgebühren.",
    "minorsPolicy": "Italienische Vorschriften zum Schutz junger Reisender sind sehr eindeutig, und wir unterstützen sie voll. Kinder bis einschließlich 16 Jahre dürfen nur in Privatzimmern übernachten, begleitet von einem Elternteil oder gesetzlichen Vormund, der mindestens 18 Jahre alt ist und während des gesamten Aufenthalts im selben Zimmer schläft. Schul-, Sport- oder Pfadfindergruppen unter 18 Jahren müssen das gesamte Haus oder exklusive Zimmer belegen und mindestens sieben Tage vor Anreise eine unterschriebene Haftungserklärung auf offiziellem Briefkopf der Organisation einreichen. Für 17-Jährige können gemischt- oder gleichgeschlechtliche Schlafsäle gebucht werden, sofern eine Aufsichtsperson (18+) ein Bett im selben Schlafsaal belegt und bei Ankunft entweder eine beglaubigte elterliche Einverständniserklärung oder einen Nachweis der Vormundschaft vorlegt. Minderjährige dürfen niemals unbeaufsichtigt in Gemeinschaftsbereichen bleiben. Verstöße führen zur sofortigen Stornierung ohne Erstattung und – falls erforderlich – zur Meldung bei den Behörden gemäß italienischem Sicherheitsrecht (TULPS, Artikel 109).",
    "locationOverview": "Wir befinden uns weniger als 100 m beziehungsweise 300 ft von der nächstgelegenen Fernbus- und Ortsbushaltestelle entfernt. Lebensmittelgeschäfte, ein Geldautomat, Restaurants und ein kleines Elektronikgeschäft liegen ebenfalls ganz in der Nähe. Unsere Lage ist ideal für Tagesausflüge und Besorgungen. Positanos touristisches Zentrum, die Strände und der Fährhafen liegen etwas weiter entfernt; dorthin gelangen Sie bequem mit dem Ortsbus.",
    "transportationGuide": "Vom internationalen Flughafen Neapel (Capodichino) erreichen Sie Positano und das Hostel Brikette mit dem Curreri-Viaggi-Shuttle bis zum Bahnhof Sorrento Circumvesuviana und anschließend mit dem SITA-Sud-Bus Richtung Amalfi bis zur Haltestelle „Positano Chiesa Nuova“. Wir stellen detaillierte Anreiseleitfäden bereit, die Ihnen bei der Planung helfen – lesen Sie sie am besten im Voraus, um Zeit und Aufwand zu sparen. Saisonale Fähren fahren den Hafen von Positano an; planen Sie jedoch den Transfer vom Pier zum Hostel sorgfältig. Die Anreise mit dem Auto ist möglich, aber nicht empfehlenswert: Parkplätze im historischen Zentrum sind sehr begrenzt und kosten ab 45 € pro Tag. Wenn Sie trotzdem fahren möchten, reservieren Sie vorab einen Platz in der Garage Mandara und laden Sie Ihr Gepäck am Hostel aus, bevor Sie parken."
  }
}
