{
  "slug": "buchungen-reservierungen",
  "meta": {
    "title": "Buchungsgrundlagen: Dein Leitfaden für das Hostel Brikette, Positano – das einzige Hostel in Positano",
    "description": "Erfahre alles, was du vor der Buchung des einzigen Hostels in Positano an Italiens Amalfiküste wissen musst: sichere Zahlungen, flexible und nicht erstattbare Tarife, Check-in-Regeln, Stornierungsrichtlinien und Insider-Tipps für einen unvergesslichen Aufenthalt."
  },
  "headings": {
    "aboutOurHostel": "Über unser Hostel",
    "termsAndConditions": "Allgemeine Geschäftsbedingungen",
    "youCustomerGuest": "Für wen dieser Leitfaden gilt",
    "roomBookingRequest": "So buchen Sie Ihren Aufenthalt",
    "onlyHostelPositano": "Einziges Hostel in Positano",
    "communalAreas": "Einrichtungen & Gemeinschaftsbereiche",
    "creditCardHolder": "Anforderungen an Kreditkarteninhaber verstehen",
    "counteroffer": "Verfügbarkeit & Gegenangebote",
    "confirmedRoomBooking": "Buchungsbestätigung",
    "noShow": "Nichterscheinen & Gebühren",
    "roomCancellationRequest": "Buchung stornieren",
    "cancellationNoticePeriod": "Stornierungsfrist",
    "cancellationAdministrationFee": "Verwaltungsgebühr bei Stornierung",
    "hostelOfficialEmail": "Offizielle Kommunikation",
    "bookingChangeRequest": "Buchung ändern",
    "designatedEmailAddress": "Angabe deiner E-Mail-Adresse",
    "bookingExtensionRequest": "Aufenthalt verlängern",
    "checkInRequest": "Check-in",
    "assignedRoom": "Zimmerzuweisung",
    "hostelRooms": "Zimmerkategorien",
    "linen": "Bettwäsche & Ausstattung",
    "roomUpgrade": "Zimmer-Upgrades",
    "keycard": "Schlüsselkarte",
    "preauthorization": "Zahlungs-Vorautorisierung",
    "checkout": "Check-out",
    "minor": "Besondere Regeln für Minderjährige",
    "complimentaryService": "Kostenfreie Services",
    "temporaryGuest": "Besuchende Gäste",
    "acceptedPaymentMethods": "Akzeptierte Zahlungsmethoden",
    "prepaidNonRefundableBookings": "Vorausbezahlte, nicht erstattbare Buchungen",
    "firstComeFirstToChoose": "Bettenwahl im Schlafsaal",
    "refundableBookings": "Flexible, erstattbare Tarife",
    "proofOfIdentity": "Ausweispflicht",
    "seriousDefect": "Probleme melden",
    "ota": "Online-Reiseportale"
  },
  "content": {
    "aboutOurHostel": "Skylar SRL betreibt stolz das Hostel Brikette in Positano – das einzige Hostel der Stadt. Du findest uns in der Via Guglielmo Marconi 358, 84017 Positano (SA), Italien. Unsere Lage ist perfekt für die Amalfiküste: Amalfi, Ravello, Sorrent und Capri liegen alle in Reichweite und eignen sich für Tagesausflüge. Auf der Panoramaterrasse bist du von Bergen umgeben und blickst auf die berühmten Kalksteinklippen, die ins Meer abfallen. Suchst du nach einem günstigen, geselligen Aufenthalt mit unschlagbarer Aussicht und tollem Service? Dann bist du im Hostel Brikette genau richtig.",
    "termsAndConditions": "Unsere Geschäftsbedingungen sind transparent, knapp und schützen sowohl dich als auch uns. Sie regeln unter anderem Zahlungspläne, Regeln für Kautionen, Ruhezeiten sowie den Zutritt zu Schlafsälen ausschließlich für Gäste. Die Bedingungen entsprechen dem italienischen Tourismusrecht und gängigen Hostel-Standards in Europa. Lies sie bitte vor deiner Anreise, damit es beim Check-in keine Überraschungen gibt. Mit Abschluss deiner Buchung bestätigst du, dass du die Allgemeinen Geschäftsbedingungen des Hostel Brikette gelesen, verstanden und akzeptiert hast.",
    "youCustomerGuest": "Dieser Leitfaden hilft allen Gästen, die übernachten oder im Namen anderer mit uns interagieren: Solo-Backpacker, Digitalnomadinnen, Paare auf Kurztrip, Gruppenleitende oder Besuchende, die nur die Terrasse genießen. Die Richtlinien sorgen dafür, dass alle fair behandelt werden und der Hostelbetrieb reibungslos läuft.",
    "roomBookingRequest": "Deinen Aufenthalt im Hostel Brikette buchst du schnell und sicher. Reserviere direkt auf <a href=\"https://www.hostel-positano.com/\" target=\"_blank\" rel=\"noopener noreferrer\">unserer offiziellen Website</a>, um die besten Preise, flexible Bedingungen und Vorteile wie kostenloses Frühstück sowie Abendgetränke zu erhalten. Du kannst auch über vertrauenswürdige OTAs wie <a href=\"https://www.hostelworld.com/hosteldetails.php?Positano-Hostel/\" target=\"_blank\" rel=\"noopener noreferrer\">Hostelworld</a> oder <a href=\"https://www.booking.com/hotel/it/positano-hostel.en-gb.html\" target=\"_blank\" rel=\"noopener noreferrer\">Booking.com</a> buchen.",
    "onlyHostelPositano": "Das Hostel Brikette ist Positanos einziges Hostel. Buche direkt oder kontaktiere uns, um sicherzugehen, dass deine Reservierung gültig ist. Unerlaubter Weiterverkauf oder die Übertragung einer Buchung ist streng untersagt und führt zur sofortigen Stornierung ohne Rückerstattung.",
    "communalAreas": "Unsere Gemeinschaftsbereiche sind auf Begegnungen und spektakuläre Mittelmeerblicke ausgelegt. Trink morgens einen Cappuccino auf der Terrasse, genieße zum Sonnenuntergang den Aperitivo über der Bucht von Positano oder arbeite in der schönen Lobby mit kostenlosem WLAN. Wir bieten großzügige, geschlechtergetrennte Gemeinschaftsbäder mit 24/7 Warmwasser. Besuchende dürfen diese Bereiche während der Besuchszeiten nutzen, wenn sie sich an der Rezeption mit gültigem Ausweis registrieren.",
    "creditCardHolder": "Der Kreditkarteninhaber – also die Person, deren Name auf der Karte steht, mit der die Buchung gesichert wurde – trägt die Verantwortung für alle Unterkunftskosten, Extras und etwaige Gebühren. Wenn du für jemand anderen buchst, hol dir seine schriftliche Zustimmung oder kontaktiere uns, damit wir einen sicheren Zahlungslink für Dritte einrichten können.",
    "counteroffer": "In sehr gefragten Zeiten, etwa zwischen Juni und September, können bestimmte Zimmerkategorien schnell ausgebucht sein. Ist dein Wunschbett oder Privatzimmer nicht verfügbar, senden wir dir zeitnah ein freundliches Gegenangebot mit alternativen Daten oder Kategorien. Du kannst es annehmen, ablehnen oder mit uns abstimmen – unser Team vor Ort an der Amalfiküste hilft dir gern, das passende Hostel-Erlebnis zu finden.",
    "confirmedRoomBooking": "Deine Reservierung gilt als bestätigt, sobald du unsere automatische Bestätigungs-E-Mail erhältst. Sie enthält Buchungsnummer, Anreisedatum, Aufenthaltsdauer, Betttyp (gemischter Schlafsaal, Frauenschlafsaal oder privates Zimmer) und Gesamtkosten. Bewahre diese E-Mail auf – solltest du unter einem anderen Nachnamen anreisen, musst du sie beim Check-in vorzeigen.",
    "noShow": "Ein „No-Show“ liegt vor, wenn ein Gast nicht bis 22:00 Uhr (Ortszeit) des Anreisetags eincheckt. Um unseren kleinen, unabhängigen Betrieb vor Umsatzausfällen zu schützen, berechnen wir in diesem Fall die erste Nacht oder – bei nicht erstattbaren Buchungen – den gesamten ausstehenden Betrag, je nachdem, was höher ist. Erwartest du eine späte Ankunft, schreib uns bitte vor 21:00 Uhr, damit wir ein Self-Check-in-Paket vorbereiten können.",
    "roomCancellationRequest": "Pläne können sich ändern – kein Problem! Wenn du stornieren musst, informiere uns so früh wie möglich per E-Mail an <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Frühzeitige Stornierungen geben anderen Reisenden die Chance auf ein Bett und können eventuelle Gebühren für dich reduzieren.",
    "cancellationNoticePeriod": "Wenn in deinem Tarif nichts anderes steht, gilt unsere Standardfrist von 72 Stunden. Das bedeutet: Storniere bis spätestens 15:00 Uhr drei volle Tage vor deinem Anreisedatum, um Gebühren zu vermeiden. Nicht erstattbare oder „Early Bird“-Tarife können andere Bedingungen haben – prüfe daher immer deine Bestätigungs-E-Mail.",
    "cancellationAdministrationFee": "Für die Bearbeitung von Erstattungen und die Aktualisierung unserer Belegungssysteme kann eine Verwaltungsgebühr von 5 € pro Buchung anfallen. Diese Information erhältst du bei der Reservierung und nochmals in deiner Bestätigung.",
    "hostelOfficialEmail": "Für offizielle Anliegen – z. B. Sonderwünsche, Gruppenanfragen oder Visa-Bestätigungen – schreibe an <a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>. Wir beantworten E-Mails täglich zwischen 08:00 und 22:00 Uhr.",
    "bookingChangeRequest": "Du willst deine Buchung um eine Woche verschieben, jemanden hinzufügen oder auf ein Zimmer mit Meerblick wechseln? Sende uns eine E-Mail mit dem Betreff „Booking Change – [dein Nachname, Anreisedatum]“. Änderungen sind von der Verfügbarkeit abhängig, aber wir geben unser Bestes, flexibel zu bleiben.",
    "designatedEmailAddress": "Eine gültige E-Mail-Adresse ist bei der Buchung verpflichtend, damit wir dir die Bestätigung schicken können. Wenn du innerhalb von zehn Minuten keine Nachricht erhältst, prüfe deinen Spam-Ordner und markiere uns als vertrauenswürdig. Über denselben Kanal erhältst du Zugang zu unserer App: Sie unterstützt dich bei der Reiseplanung, hilft während des Aufenthalts, ermöglicht Essens- und Getränke-Bestellungen und vieles mehr – ideal, um Positano und die Amalfiküste optimal zu nutzen.",
    "bookingExtensionRequest": "Wenn du Positano nicht mehr verlassen möchtest, sprich uns an oder schreib uns. Zusätzliche Nächte vergeben wir nach dem Prinzip „Wer zuerst kommt, schläft zuerst“, daher lohnt sich eine frühe Anfrage – vor allem in der Hochsaison.",
    "checkInRequest": "Der Check-in ist täglich von 15:00 bis 22:00 Uhr geöffnet. Kommst du früher an, lagern wir dein Gepäck kostenlos (täglich ab 10:30 Uhr), damit du direkt zum Strand, auf den Sentiero degli Dei oder ins nächste Café kannst. Bitte halte deinen Reisepass oder Ausweis für den schnellen Check-in bereit.",
    "assignedRoom": "Beim Check-in weisen wir dir das Bett oder Zimmer zu, das zu deiner Buchung passt. Das Housekeeping bereitet die Zimmer zwischen 10:30 und 15:00 Uhr vor, daher ist ein früherer Zugang nicht garantiert. Unsere Terrasse steht dir aber sofort offen, wenn du dich frisch machen möchtest.",
    "hostelRooms": "Du kannst zwischen Schlafsälen mit 4, 6, 7 oder 8 Betten wählen – gemischt oder nur für Frauen – sowie einem privaten Doppelzimmer mit eigenem Bad. Alle Schlafsäle verfügen über sichere Schließfächer, Leselampen, USB-Ladepunkte, WLAN und Klimaanlage.",
    "linen": "Jede Person erhält frisch gewaschene Baumwollbettwäsche, ein bequemes Kopfkissen und ein Badetuch. Bei längeren Aufenthalten wechseln wir die Wäsche alle vier Nächte aus Nachhaltigkeitsgründen. Zusätzliche Handtücher erhältst du gegen eine kleine Gebühr an der Rezeption.",
    "roomUpgrade": "Manchmal überraschen wir Gäste mit einem kostenlosen Upgrade – garantieren können wir das jedoch nicht, und es gibt kein Bonusprogramm, das Upgrades wahrscheinlicher macht. Bezahlte Upgrades sind möglich, können aber in der Hochsaison begrenzt sein. Wir empfehlen, direkt die gewünschte Kategorie zu buchen.",
    "keycard": "Beim Check-in erhältst du eine RFID-Schlüsselkarte gegen 10 € Pfand. Die Karte ermöglicht dir rund um die Uhr Zugang zu deinem Zimmer. Bei Verlust fällt eine Ersatzgebühr von 10 € an. Gib die Karte beim Check-out zurück, damit wir dir den Pfand erstatten können.",
    "preauthorization": "Um deine Reservierung zu sichern, können wir eine temporäre Vorautorisierung in Höhe der ersten Nacht auf deiner Karte durchführen. Die Bank hebt diese Sperre nach einigen Tagen automatisch auf – es handelt sich nicht um eine Abbuchung, sondern lediglich um eine Garantie, dass du deinen Aufenthalt wahrnimmst.",
    "checkout": "Der Check-out ist um 10:30 Uhr, damit unser Housekeeping ausreichend Zeit hat, die Zimmer für neue Gäste vorzubereiten. Bitte beziehe dein Bett ab, gib Bettwäsche und Schlüsselkarte zurück und nimm persönliche Gegenstände aus Gemeinschaftsbereichen oder dem Gepäckraum mit. Gepäck bewahren wir nach dem Check-out kostenfrei bis 15:30 Uhr auf.",
    "minor": "Nach italienischem Recht müssen Minderjährige unter 18 Jahren eine notariell beglaubigte Einverständniserklärung der Eltern vorlegen, wenn sie ohne gesetzlichen Vormund reisen. Minderjährige sind nur in privaten Zimmern erlaubt und dürfen keine gemischten Schlafsäle mit fremden Erwachsenen teilen.",
    "complimentaryService": "Wenn du direkt beim Hostel Brikette buchst, erhältst du kostenlose Extras, die dein Budget schonen: hochwertiges Frühstück und Abendgetränke. Alle Gäste haben Zugang zu kostenlosem WLAN im gesamten Haus, können einen Gemeinschaftskühlschrank für Snacks nutzen und ihr Gepäck vor dem Check-in oder nach dem Check-out aufbewahren – vorbehaltlich unserer Bedingungen.",
    "temporaryGuest": "Wir verstehen, dass Freundinnen oder Reisepartner vorbeischauen möchten. Besuchende können zwischen 10:30 und 20:00 Uhr Lobby und Terrasse nutzen, sofern sie sich an der Rezeption mit gültigem Ausweis anmelden. Wir behalten uns vor, Besuche abzulehnen, etwa aus Sicherheitsgründen. Übernachtungen ohne eigene Buchung sind nicht gestattet.",
    "acceptedPaymentMethods": "Wir akzeptieren Visa- und Mastercard-Kredit- oder Debitkarten sowie Bargeld in Euro. Unternehmen und Hochschulen, die Gruppenreisen organisieren, können nach vorheriger Absprache per Banküberweisung zahlen. American Express und Kryptowährungen akzeptieren wir derzeit nicht.",
    "prepaidNonRefundableBookings": "Vorausbezahlte, nicht erstattbare Buchungen sichern dir den niedrigsten verfügbaren Preis für deinen Reisezeitraum. Der Gesamtbetrag wird direkt nach der Reservierung fällig und kann unter keinen Umständen zurückerstattet werden – auch nicht bei Reiseunterbrechungen. Ideal für Reisende mit fixem Plan, die sich während der Hauptsaison einen Platz im einzigen Hostel Positanos sichern möchten.",
    "firstComeFirstToChoose": "In den Schlafsälen gilt das Prinzip „Wer zuerst kommt, wählt zuerst“ – frühe Ankünfte können also bevorzugt obere oder untere Betten wählen. Wenn du aus Mobilitätsgründen unbedingt ein unteres Bett brauchst, gib uns Bescheid; wir versuchen zu helfen, können es aber nicht garantieren.",
    "refundableBookings": "Flexible, erstattbare Tarife bieten Sicherheit bei unsicheren Reiseplänen. Zahle jetzt nur eine kleine Anzahlung und begleiche den Rest bei der Ankunft. Stornierungen innerhalb der erlaubten Frist sind gebührenfrei, Terminänderungen meist möglich – abhängig von der Verfügbarkeit.",
    "proofOfIdentity": "Nach italienischem Recht müssen wir jede Person bei den Behörden registrieren. Akzeptierte Ausweise sind Reisepass (empfohlen), EU-Personalausweis, gültiger Führerschein oder Militär-ID. Kopien akzeptieren wir nicht; ohne gültigen Ausweis können wir den Check-in nicht durchführen und keine Rückerstattung leisten.",
    "seriousDefect": "Dein Komfort und deine Sicherheit haben Priorität. Entdeckst du einen Mangel – vom flackernden Leselicht bis zur undichten Dusche – informiere sofort die Rezeption. Wir beheben das Problem umgehend oder weisen dir ein anderes Bett oder Zimmer mit gleichem Wert zu.",
    "ota": "Direktbuchungen bieten den besten Preis und maximale Flexibilität, dennoch arbeiten wir gern mit Hostelworld, Booking.com und anderen OTAs zusammen. So kannst du tausende verifizierte Bewertungen lesen, bevor du dich für das bestbewertete, einzige Hostel an Italiens legendärer Amalfiküste entscheidest."
  },
  "mediaAlt": {
    "aboutOurHostel": "Bunte Hostel-Fassade an den Klippen der Amalfiküste",
    "communalAreas": "Panoramaterrasse mit Blick über die Amalfiküste bei Sonnenuntergang",
    "hostelRooms": "Blick in Schlafsaal und privates Zimmer mit eigenem Bad",
    "linen": "Frisch gefaltete Bettwäsche auf einem Hostel-Etagenbett",
    "checkInRequest": "Reisende checkt mit freundlichem Team an der Rezeption ein",
    "keycard": "Gast hält eine sichere Schlüsselkarte an den Türsensor",
    "complimentaryService": "Collage aus kostenlosem WLAN, Frühstück und Gepäckaufbewahrung",
    "firstComeFirstToChoose": "Glückliche Backpacker wählen Betten im Schlafsaal"
  }
}
