{
  "slug": "karriere",
  "meta": {
    "title": "Hostel Brikette Karriere – Hostel-Jobs in Positano",
    "description": "Treten Sie dem Team bei, das Charakter und Leidenschaft mehr schätzt als einen Lebenslauf. Entdecken Sie dynamische Möglichkeiten und moderne Gastfreundschaft im Brikette Hostel in Positano."
  },
  "careersSection": {
    "title": "Werden Sie Teil von etwas Einzigartigem",
    "section1Title": "Werden Sie Teil eines Teams, das Sie schätzt – nicht nur Ihren Lebenslauf",
    "section1Paragraph1": "Im Hostel Brikette legen wir mehr Wert auf Ihren Charakter, Ihr Engagement und Ihre echte Begeisterung für Gastfreundschaft als auf formale Qualifikationen. Wenn Sie denken, dass Sie unseren Gästen durch aufrichtige Freundlichkeit und eine positive Einstellung unvergessliche Erlebnisse bieten können, möchten wir von Ihnen hören.",
    "section1Paragraph2": "Senden Sie uns eine E-Mail an hostelpositano@gmail.com und erzählen Sie, was Sie besonders macht. Teilen Sie persönliche oder berufliche Erfolge und wie Sie für unsere Gäste das gewisse Extra geben. Wir suchen engagierte, energiegeladene Menschen, die in einem menschenorientierten, dynamischen Umfeld aufblühen.",
    "section2Paragraph1": "Wir bieten ein Leistungspaket, das über die üblichen Standards in Hostels oder der Gastgewerbebranche hinausgeht. Dazu gehören komfortable Unterkünfte vor Ort, kostenloses Frühstück, vergünstigter Zugang zu unserer Bar und sogar kostenlose Ausflüge.",
    "section2Paragraph2": "Als familiengeführtes Unternehmen mit einem engagierten Kernteam freuen wir uns darauf, frische Talente und neue Perspektiven willkommen zu heißen.",
    "section3Paragraph1": "Wir haben unsere eigene Software entwickelt, um Abläufe zu optimieren, damit Sie sich auf das konzentrieren können, was wirklich zählt: außergewöhnlichen Gästeservice. Routineanfragen übernimmt unser Chatbot, sodass Sie nicht ständig dieselben Fragen beantworten müssen. Und wenn Prozesse Ihre Aufmerksamkeit brauchen, machen unsere minimalistischen, intuitiven Apps das Lernen und Umsetzen leicht. Wir bringen Ihnen alles Notwendige bei und treten dann zurück, damit Sie glänzen können.",
    "requirementsHeading": "Wenn Sie Interesse haben, sollten Sie:",
    "requirementsList": [
      "Unter Druck gute Leistungen erbringen",
      "Selbstmotiviert, organisiert und kommunikativ stark sein",
      "Sich selbst verantwortlich fühlen und lernbereit sein",
      "Bereit sein, die Ärmel hochzukrempeln und hart zu arbeiten",
      "Für Vollzeitstellen müssen Sie während der gesamten Beschäftigungsdauer rechtlich zur Arbeit in Europa berechtigt sein"
    ],
    "notGoodFitHeading": "Sie passen nicht zu uns, wenn:",
    "notGoodFitList": [
      "Sie ein Freiwilliger sind und weniger als drei Monate bleiben möchten"
    ],
    "forCustomerFacingHeading": "Für kundenorientierte Rollen:",
    "forCustomerFacingParagraph1": "Sie sollten es wirklich genießen, unseren Gästen erstklassigen Service zu bieten. Wenn Sie nicht bereit sind, für andere Menschen das gewisse Extra zu leisten, ist dies nicht der richtige Ort für Sie.",
    "rolesParagraph": "Wir suchen stets engagierte Reinigungskräfte (Vollzeitstelle) sowie Teammitglieder für Frühstücksschichten, Abendschichten, Rezeption und erlebnisorientierte Rollen wie Wanderführer oder Bootskapitäne.",
    "closingParagraph": "Wenn das zu Ihnen passt, senden Sie uns eine E-Mail an hostelpositano@gmail.com mit Ihrer relevanten Erfahrung, der gewünschten Position und warum Sie gut zu uns passen würden. Wir freuen uns darauf, bald von Ihnen zu hören!",
    "section4Paragraph1": "Das Hostel Brikette wurde 1995 gegründet, als Positano eher für seine Modeszene als für globalen Tourismus bekannt war. Unser Ziel war es, Reisenden – insbesondere jüngeren Menschen – den lebendigen Charme der Amalfiküste näherzubringen. Wir begannen bescheiden und erfüllten die grundlegenden Bedürfnisse der damaligen Entdecker.",
    "section5Paragraph1": "Seitdem hat sich Positano zu einem luxuriösen Reiseziel entwickelt. Wir haben uns entsprechend modernisiert, neue Technologien und Annehmlichkeiten hinzugefügt, unsere Frühstücksangebote verbessert und eine soziale Atmosphäre geschaffen, von der unsere Gäste noch lange nach ihrem Aufenthalt schwärmen. Viele berichten uns, dass das Hostel Brikette der Höhepunkt ihrer Reise war.",
    "altAmenities": "Gemeinschaftsbereich des Hostel Brikette",
    "altProfessional": "Professioneller Ansatz des Hostel Brikette",
    "altVintage": "Vintage-Blick auf Positano",
    "altPanorama": "Moderner Blick auf Positano",
    "apply": "Jetzt bewerben"
  }
}
