{
  "slug": "buchungen-aendern-stornieren",
  "meta": {
    "title": "Reservierung im Hostel Brikette ändern oder stornieren",
    "description": "Ausführliche Informationen zu Stornierungsoptionen, No-Show-Regelungen, zur Änderung Ihrer Buchung, zu Übertragungsregeln sowie zu vorausbezahlten, nicht erstattbaren Tarifen im einzigen Hostel von Positano."
  },
  "headings": {
    "noShowCharges": "Gebühren bei No-Show",
    "cancellationsPolicy": "Stornierungsrichtlinie",
    "changingConfirmedBookings": "Bestätigte Buchungen ändern",
    "bookingTransferability": "Übertragbarkeit von Buchungen",
    "prepaidNonRefundableBookings": "Vorausbezahlte, nicht erstattbare Buchungen"
  },
  "content": {
    "noShowCharges": "Wenn Sie am ersten Buchungstag bis 22:30 Uhr nicht eingecheckt haben, wird Ihre Reservierung automatisch als „No-Show“ markiert. Es wird der höhere Betrag aus der ersten Übernachtung oder Ihrer nicht erstattbaren Anzahlung berechnet. Bei mehreren Buchungen können jeweils eigene Stornofristen und Gebühren gelten.",
    "cancellationsPolicy": "Senden Sie Stornierungsanfragen schriftlich an unsere offizielle E-Mail-Adresse ([hostelpositano@gmail.com](mailto:hostelpositano@gmail.com)). Die Stornofrist beginnt, sobald wir Ihre E-Mail erhalten, und endet um 00:01 Uhr an Ihrem geplanten Anreisetag. Ihre Buchung bleibt bis zur schriftlichen Bestätigung der Stornierung aktiv. Eine separate Verwaltungsgebühr für Stornierungen – in der Regel 15 % des Buchungspreises ohne Drittanbieterprovisionen – wird berechnet. Das Hostel kann Ihre Buchung ohne schriftliche Anfrage stornieren, wenn Sie am Anreisetag vor Schließung der Rezeption nicht einchecken, vorzeitig ohne Meldung abreisen oder gegen Hausregeln verstoßen. Bei unzureichender Frist wird eine Gebühr in Höhe einer No-Show erhoben.",
    "changingConfirmedBookings": "Bestehende Reservierungen können nicht direkt geändert, sondern nur durch neue Buchungen ersetzt werden. Senden Sie Ihre Änderungswünsche innerhalb der geltenden Frist per E-Mail an unsere offizielle Adresse. Nach Genehmigung erhalten Sie eine Bestätigung. Alle Änderungen unterliegen der Verfügbarkeit und weiteren Bedingungen. Verkürzungen oder Verlängerungen gelten als Stornierung bzw. Verlängerung; jede Verlängerung wird als neue Reservierung behandelt. Reisen Sie vor dem bestätigten Abreisedatum ohne schriftliche Stornobestätigung ab, gelten weiterhin die ursprünglichen Buchungsbedingungen.",
    "bookingTransferability": "Die Buchung muss während des gesamten Aufenthalts auf Ihren Namen laufen. Eine Übertragung oder Namensänderung ist nicht zulässig. Versucht eine andere Person mit einer übertragenen Buchung einzuchecken, wird die Reservierung sofort storniert und Sie haften weiterhin für den vollen Betrag.",
    "prepaidNonRefundableBookings": "Für vorausbezahlte, nicht erstattbare Buchungen ist die vollständige Zahlung bei Reservierung erforderlich. Schlägt die Zahlung fehl, wird die Buchung automatisch storniert. Diese Tarife sind in keinem Fall erstattbar, auch nicht bei Stornierung oder No-Show. Jede Verlängerung Ihres Aufenthalts wird als separate, neue nicht erstattbare Buchung behandelt."
  }
}
