{
  "slug": "maengel-schaeden",
  "meta": {
    "title": "Leitfaden zu Mängeln und Schäden für das Hostel Brikette, Positano",
    "description": "Erfahren Sie, wie Sie Zimmermängel melden, wie wir auf schwerwiegende Probleme reagieren, welche Kautions- und Haftungsregeln gelten und wie wir Bettwanzen im exklusiven Hostel von Positano vorbeugen."
  },
  "headings": {
    "reportingDefects": "Mängel melden",
    "assessingDefects": "Mängel bewerten",
    "responseToSeriousDefects": "Reaktion auf schwerwiegende Mängel",
    "unreportedDefects": "Nicht gemeldete Mängel",
    "damagesPolicy": "Schadensrichtlinie",
    "bedBugsPolicy": "Bettwanzen-Richtlinie",
    "bedBugsPrevention": "Bettwanzen vorbeugen"
  },
  "content": {
    "reportingDefects": "Bitte informieren Sie uns umgehend, wenn Sie einen Mangel feststellen. Eine schnelle Meldung hilft uns, das Problem rasch zu beheben.",
    "assessingDefects": "Nach Ihrer Meldung prüfen wir den Mangel sofort und priorisieren unsere Reaktion je nach Auswirkung auf Ihren Komfort und Aufenthalt.",
    "responseToSeriousDefects": "Kann ein gravierender Mangel nicht sofort behoben werden, bieten wir eine alternative Unterkunft an. Ist diese günstiger, erstatten wir die Differenz. Lehnen Sie das Angebot ab, können Sie eine anteilige Rückerstattung für verbleibende Nächte verlangen.",
    "unreportedDefects": "Stellen wir einen nicht gemeldeten Mangel fest, prüfen wir etwaige Folgeschäden; unsere Schadensrichtlinie kann angewendet werden.",
    "damagesPolicy": "Zu Ihrer und unserer Sicherheit können wir bei Check-in Ihre Kreditkarte vorautorisieren oder eine Barkaution verlangen. Ohne Kaution kann die Buchung storniert werden. Die Kaution wird beim Check-out abzüglich aller Schäden, Verluste, Arbeits- oder Verwaltungskosten zurückerstattet. Übersteigt der Schaden die Kaution, tragen Sie die Differenz. Arbeitskosten pro Stunde: Direktor (50 €), Manager (35 €), Mitarbeiter (25 €).",
    "bedBugsPolicy": "Wir beugen Bettwanzen aktiv vor und handeln sofort bei Befall. Werden während Ihres Aufenthalts Bettwanzen gefunden, können Kosten für Umsatzausfall, Reinigung und Schädlingsbekämpfung berechnet werden. Melden Sie Hinweise bitte sofort dem Personal.",
    "bedBugsPrevention": "So beugen Sie Bettwanzen vor:\n• Teilen Sie uns beim Check-in mit, falls Sie kürzlich an einem befallenen Ort übernachtet haben.\n• Desinfizieren Sie Ihr Gepäck gründlich.\n• Kontrollieren Sie Koffer und Kleidung vor Betreten des Zimmers auf Bettwanzen."
  }
}
