{
  "slug": "kautionen-zahlungen",
  "meta": {
    "title": "Leitfaden zu Kautionen und Zahlungen – Hostel Brikette, Positano",
    "description": "Ihr Nachschlagewerk zu Kautionen, Zahlungsarten, Buchungsbestätigungen, Änderungen, Stornierungen und Sicherheits­hinterlegungen bei einer Reservierung im Hostel Brikette."
  },
  "headings": {
    "submittingBookingRequest": "So stellen Sie Ihre Buchungsanfrage",
    "processingBookingRequest": "So verarbeiten wir Ihre Anfrage",
    "decliningBookingRequest": "Wann wir eine Anfrage ablehnen",
    "requestSizeLimit": "Größen­beschränkung pro Anfrage",
    "counterOffer": "Falls Ihr Zimmer nicht verfügbar ist",
    "prepaidNonRefundableBookingsPolicy": "Vorausbezahlte, nicht erstattbare Tarife",
    "confirmationEmail": "Ihre Bestätigungs-E-Mail",
    "numberOfGuestsIncluded": "Wer in der Buchung enthalten ist",
    "scopeOfFacilitiesIncluded": "Leistungen Ihres Aufenthalts",
    "financialObligation": "Ihre finanzielle Verantwortung",
    "roomAllocation": "Zuweisung von Betten und Zimmern",
    "allocatingUpgrades": "Zimmer-Upgrades",
    "thirdPartyPayments": "Zahlung über Drittanbieter",
    "bookingRequestDeposits": "Buchungskautionen",
    "bookingRequestPreauthorisations": "Karten­vor­autorisierungen",
    "safeguardingProcess": "Unsere Sicherheits­hinterlegung"
  },
  "content": {
    "submittingBookingRequest": "Senden Sie Ihre Anfrage über eine autorisierte OTA oder direkt über unsere Website – reine Chats oder Walk-ins gelten nicht. Mit Klick auf „Buchen“ bestätigen Sie, dass alle Namen, Daten und Aufenthalts­dauer korrekt sind und dass Sie unsere AGB akzeptieren.",
    "processingBookingRequest": "Wir beginnen mit der Bearbeitung, sobald eine erforderliche Kaution, Vorautorisierung oder Zahlung über eine akzeptierte Methode eingegangen ist. Die Buchung muss auf den Namen des Karten­inhabers lauten. Ist der Zahler ein anderer, schicken Sie uns vorab eine kurze Autorisierung des Karten­inhabers.",
    "decliningBookingRequest": "Ablehnungen sind selten, bleiben aber unser Recht, z. B. bei Zahlungs­fehlern, fehlenden Angaben oder Verstößen gegen unsere AGB.",
    "requestSizeLimit": "Eine Anfrage darf bis zu 7 aufeinander­folgende Nächte und maximal 5 Gäste umfassen. Für längere Aufenthalte oder größere Gruppen senden Sie einfach mehrere Anfragen.",
    "counterOffer": "Ist Ihr Wunsch­zimmer belegt, erhalten Sie per Mail ein Gegen­angebot. Akzeptieren Sie und leisten Sie Zahlung oder Vor­autorisierung, um Ihre Reservierung zu sichern.",
    "prepaidNonRefundableBookingsPolicy": "Vorausbezahlte, nicht erstattbare Tarife sind günstiger, erfordern aber sofort 100 % Zahlung. Wir versuchen die Karte bis zu dreimal; schlägt dies fehl, wird die Anfrage storniert. Keine Rückerstattung oder Änderung möglich.",
    "confirmationEmail": "Nach erfolgreicher Zahlung senden wir eine Bestätigungs­mail mit Referenz, Anreise­datum, Aufenthalts­dauer und Extras. Prüfen Sie sie und melden Sie Unstimmigkeiten sofort.",
    "numberOfGuestsIncluded": "Ihre Buchung deckt automatisch ab:\n• 1 Gast pro Einzelbett\n• bis zu 2 Gäste pro Doppelbett\n• bis zur beworbenen Kapazität einer gebuchten Wohnung\nZusätzliche Gäste über das Limit hinaus sind aus Sicherheits­gründen nicht möglich.",
    "scopeOfFacilitiesIncluded": "Alle Gäste erhalten:\n• Frische Bettwäsche und Keycard\n• Nutzung der Gemeinschafts­duschen\n• Warmwasser zu den geplanten Zeiten (ca. 07:00–10:30 & 17:00–22:30)\n• Zugang zu Gemeinschafts­bereichen\nFrühstück, WLAN, Gepäck­aufbewahrung u. a. sind kostenfrei, unterliegen aber eigenen einfachen Regeln.",
    "financialObligation": "Der in der Buchung genannte Karten­inhaber haftet für alle Kosten – Zimmer, Schäden, Reinigungs­gebühren, Hausregel-Strafen. Offene Beträge können direkt auf die Karte gebucht werden.",
    "roomAllocation": "Sie erhalten die gebuchte Bett- bzw. Zimmer­kategorie. In Schlafsälen sichern Sie sich ein Bett dieser Kategorie; wir können jedoch nicht garantieren, dass Gruppen im selben Zimmer untergebracht werden. Betten werden beim Check-in nach Eintreffen vergeben.",
    "allocatingUpgrades": "Gelegentlich erhalten Sie kostenfreie Upgrades oder können kosten­pflichtig upgraden. Wird ein gratis Upgrade später unpraktisch, ziehen wir Sie in die ursprünglich gebuchte Kategorie zurück.",
    "thirdPartyPayments": "Bei Buchungen über OTAs zahlen Sie nach deren Bedingungen; wir erhalten keine Karten­daten und haften nicht für Plattform-Probleme. Prüfen Sie stets, ob Zahlung und Bestätigung erfolgt sind.",
    "bookingRequestDeposits": "Für einige Tarife ist eine Kaution nötig. Vorausbezahlte Tarife erfordern 100 % sofort. Kautionen sind nicht erstattbar; gelingt die Abbuchung nicht, wird die Anfrage automatisch annulliert.",
    "bookingRequestPreauthorisations": "Bei flexiblen Tarifen können wir Ihre Karte für die erste Nacht oder den gesamten Aufenthalt vor­autorisieren. Scheitert dies, lehnen wir die Anfrage ab.",
    "safeguardingProcess": "Beim Check-in können wir eine Sicherheits­hinterlegung in Höhe einer Nacht pro Gast blocken. Ist dies nicht möglich, akzeptieren wir dieselbe Summe in bar oder die Karte eines Mitreisenden. Andernfalls müssen wir die Buchung leider stornieren."
  }
}
