{
  "meta": {
    "title": "Hausregeln | Hostel Brikette",
    "description": "Hausregeln für Hostel Brikette zu Verhalten, Besuchern, Ruhezeiten, Sicherheit, Keycards und Abläufen vor Ort."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Hausregeln",
    "pageSubtitle": "Hausregeln"
  },
  "toc": {
    "title": "Inhalt",
    "aria": "Inhaltsverzeichnis"
  },
  "footer": {
    "end": "Ende des Dokuments.",
    "backToTop": "Nach oben"
  },
  "sections": {
    "s1": {
      "title": "1. Respektvolles Verhalten und Sicherheit",
      "body": [
        "Gilt für: alle Gäste und Besucher auf dem Gelände.",
        "Diese Hausregeln sind Bestandteil Ihres Beherbergungsvertrags. Verstöße können zur Entfernung aus der Unterkunft und/oder Beendigung wegen Verstoßes gemäß den Buchungsbedingungen führen.",
        "1.1 Behandeln Sie das Personal und andere Gäste respektvoll. Belästigung, Drohungen, Gewalt oder diskriminierendes Verhalten sind nicht erlaubt.",
        "1.2 Befolgen Sie die Anweisungen des Personals in Bezug auf Sicherheit und Betrieb.",
        "1.3 Beschädigen Sie kein Eigentum und beeinträchtigen Sie keine Sicherheitseinrichtungen."
      ]
    },
    "s2": {
      "title": "2. Ruhezeiten und Lärm",
      "body": [
        "2.1 Ruhezeiten sind 23:45–08:00. Während der Ruhezeiten: Lärm in Zimmern und Gemeinschaftsbereichen auf ein Minimum reduzieren; keine laute Musik/Lautsprecher; Telefonate außerhalb der Schlafbereiche führen.",
        "2.2 Wenn Sie wiederholt andere stören, können wir Sie auffordern, die Unterkunft gemäß den Buchungsbedingungen zu verlassen."
      ]
    },
    "s3": {
      "title": "3. Besucher / Temporäre Gäste (nur Gemeinschaftsbereiche)",
      "body": [
        "3.1 Besucher sind nur nach unserem Ermessen und nur in Gemeinschaftsbereichen erlaubt. Besucher sind in Gästezimmern/Dorms nicht erlaubt.",
        "3.2 Besucherzeiten (falls erlaubt) sind 10:30–23:00, vorbehaltlich betrieblicher Erfordernisse.",
        "3.3 Besucher müssen einen gültigen Originalausweis vorlegen und Sicherheitsmaßnahmen einhalten (einschließlich Armbänder/Bänder, sofern verwendet).",
        "3.4 Gäste dürfen Besucher nicht \"sponsern\" und in Zimmer bringen. Der Versuch, nicht registrierte Personen in Zimmer zu bringen, ist ein schwerer Verstoß."
      ]
    },
    "s4": {
      "title": "4. Nicht registrierte Personen",
      "body": [
        "4.1 Nur registrierte Gäste dürfen übernachten.",
        "4.2 Wenn eine nicht registrierte Person in einem Zimmer oder übernachtend gefunden wird: können wir einen sofortigen Check‑in/Registrierung verlangen (sofern möglich) oder verlangen, dass sie geht, und wir können Gebühren gemäß den Buchungsbedingungen (Sicherheitskaution und Schäden/Gebühren) erheben, vorbehaltlich des geltenden Rechts."
      ]
    },
    "s5": {
      "title": "5. Check‑in und Anreiseabläufe",
      "body": [
        "5.1 Das offizielle Check‑in‑Fenster ist 15:00–22:00.",
        "5.2 Ankünfte vor Öffnung der Unterkunft: Wenn Sie vor 10:30 ankommen, können Sie möglicherweise nicht eintreten.",
        "5.3 Zwischen Öffnungszeit und Check‑in‑Zeit können wir (nach unserem Ermessen) erlauben: Warten in ausgewiesenen Bereichen, Zugang für Besucher/Temporäre Gäste zu Gemeinschaftsbereichen und/oder Gepäckaufbewahrung unter separaten Bedingungen."
      ]
    },
    "s6": {
      "title": "6. Identitätsanforderungen (vor Ort)",
      "body": [
        "6.1 Gäste und Besucher müssen auf Anfrage einen gültigen Originalausweis für Sicherheit und Registrierung vorlegen.",
        "6.2 Die Weigerung, einen Ausweis vorzulegen, kann dazu führen, dass Sie die Unterkunft verlassen müssen."
      ]
    },
    "s7": {
      "title": "7. Keycards, Armbänder/Sicherheitsbänder und Zutrittskontrolle",
      "body": [
        "7.1 Keycards und/oder Zugangscodes sind persönlich. Teilen Sie sie nicht.",
        "7.2 Wenn Sicherheitsbänder verwendet werden, müssen Sie sie auf dem Gelände tragen und auf Anfrage vorzeigen.",
        "7.3 Verlorene/beschädigte Keycards oder Bänder müssen sofort gemeldet werden. Ersatzgebühren (falls vorhanden) sind vor Ort ausgeschrieben und/oder in den Buchungsbedingungen angegeben."
      ]
    },
    "s8": {
      "title": "8. Bettwäsche und Kautionen",
      "body": [
        "8.1 Bettwäsche wird pro Gast bereitgestellt (wie beim Check‑in beschrieben).",
        "8.2 Wenn eine Kaution erhoben wird (z. B. Keycard-/Wäschekaution von 10 €), wird sie gemäß dem Check‑out‑Prozess erstattet, vorbehaltlich der Rückgabe ausgegebener Gegenstände und etwaiger zulässiger Abzüge gemäß den Buchungsbedingungen."
      ]
    },
    "s9": {
      "title": "9. Dorm‑Etikette und Bettauswahl",
      "body": [
        "9.1 Dorm‑Betten werden nach dem Prinzip „wer zuerst kommt“ vergeben, sofern nicht anders angegeben.",
        "9.2 Sie dürfen nur mit Zustimmung des Personals und ohne andere Gäste zu stören auf ein anderes verfügbares Bett wechseln.",
        "9.3 Halten Sie Ihren Schlafbereich ordentlich und lagern Sie keine Gegenstände in Bereichen anderer Personen."
      ]
    },
    "s10": {
      "title": "10. Alkoholregelung",
      "body": [
        "10.1 Wenn Hostel Brikette lizenziert ist und wir mitgebrachten Alkohol verbieten: Gäste dürfen keinen außerhalb erworbenen Alkohol in die Unterkunft bringen. Wird solcher Alkohol gefunden, kann das Personal ihn entfernen lassen oder zur Rückgabe beim Check‑out aufbewahren (wo zulässig).",
        "10.2 Wiederholte oder schwere Verstöße können zur Beendigung wegen Verstoßes gemäß den Buchungsbedingungen und zur Entfernung aus der Unterkunft führen."
      ]
    },
    "s11": {
      "title": "11. Illegale oder gefährliche Gegenstände",
      "body": [
        "11.1 Illegale Drogen, Waffen und gefährliche Gegenstände sind verboten.",
        "11.2 Wir können verbotene Gegenstände, soweit zulässig, konfiszieren und/oder Vorgänge an die Strafverfolgungsbehörden melden."
      ]
    },
    "s12": {
      "title": "12. Bettwanzen (Pflichten der Gäste)",
      "body": [
        "12.1 Wenn Sie Bettwanzen vermuten, melden Sie dies sofort. Wechseln Sie nicht die Zimmer/Betten und transportieren Sie keine Bettwäsche oder weichen Gegenstände durch die Unterkunft ohne Anweisungen des Personals.",
        "12.2 Es kann erforderlich sein, Eindämmungsmaßnahmen zu befolgen (z. B. Einpacken von Gegenständen, Waschen), um eine Ausbreitung zu verhindern.",
        "12.3 Kosten für die Sanierung richten sich nach den Buchungsbedingungen und beruhen auf Belegen sowie geltendem Recht."
      ]
    },
    "s13": {
      "title": "13. Check‑out, Spät‑Check‑out und Gegenstände",
      "body": [
        "13.1 Check‑out‑Zeit ist 07:30–10:30, sofern keine schriftliche Genehmigung für einen Spät‑Check‑out vorliegt.",
        "13.2 Spät‑Check‑out (falls angeboten) unterliegt Verfügbarkeit und schriftlicher Bestätigung, ist bis 12:00 gültig und kostet EUR 40.",
        "13.3 Wenn Sie nicht rechtzeitig auschecken, können wir: Ihre Gegenstände sichern (verpacken und angemessen lagern); den Zugang zu Zimmern/Gäste‑Bereichen einschränken; Gebühren oder Kosten gemäß den Buchungsbedingungen erheben.",
        "13.4 Nicht abgeholte Gegenstände: Zurückgelassene Gegenstände können 30 Tage gelagert und anschließend entsorgt oder gespendet werden, wo dies zulässig ist."
      ]
    },
    "s14": {
      "title": "14. Durchsetzung",
      "body": [
        "14.1 Bei geringfügigen Verstößen können wir Verwarnungen aussprechen.",
        "14.2 Schwere oder wiederholte Verstöße können zur Entfernung und Beendigung wegen Verstoßes gemäß den Buchungsbedingungen führen.",
        "14.3 Wenn Gebühren anfallen (Schäden, übermäßige Reinigung, Gebühren), werden diese gemäß den Buchungsbedingungen behandelt."
      ]
    }
  }
}
