{
  "meta": {
    "title": "Buchungsbedingungen | Hostel Brikette",
    "description": "Buchungsbedingungen für Hostel Brikette zu Reservierungen, Zahlungen, Stornierungen, Kautionen, Haftung und Datenschutz."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Buchungsbedingungen",
    "pageSubtitle": "Buchungsbedingungen"
  },
  "toc": {
    "title": "Inhalt",
    "aria": "Inhaltsverzeichnis"
  },
  "footer": {
    "end": "Ende des Dokuments.",
    "backToTop": "Nach oben"
  },
  "sections": {
    "s1": {
      "title": "1. Parteien und Definitionen",
      "body": [
        "Gültig ab: 2026-01-09.",
        "Gilt für: alle Buchungen im Hostel Brikette und, soweit relevant, Besucher vor Ort.",
        "Wenn Sie über eine OTA gebucht haben, kann die OTA eigene Plattformbedingungen auferlegen. Diese Buchungsbedingungen regeln den Beherbergungsvertrag zwischen Ihnen und Skylar SRL für Ihren Aufenthalt im Hostel Brikette, soweit gesetzlich zulässig.",
        "1.1 Wer wir sind — Skylar SRL (\"wir\") betreibt Hostel Brikette. Sitz: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Objektadresse: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. Offizielle E‑Mail: hostelpositano@gmail.com. Website: https://hostel-positano.com.",
        "1.2 \"Buchungsbedingungen\" — Dieses Dokument.",
        "1.3 \"Hausregeln\" — Das separate Dokument der Hostel Brikette Hausregeln, das für Ihren Aufenthalt gilt und Bestandteil des Beherbergungsvertrags ist.",
        "1.4 \"Buchende Person\" — Die Person, die eine Buchungsanfrage stellt und auf deren Namen die Buchung erfolgt.",
        "1.5 \"Gast\" — Person, die über eine bestätigte Buchung übernachtet.",
        "1.6 \"Besucher\" — Person, die gemäß den Hausregeln nur Gemeinschaftsbereiche betreten darf und nicht übernachtet (in manchen Ländern auch \"Temporary Guest\").",
        "1.7 \"Karteninhaber\" — Eigentümer der Zahlungskarte, mit der eine Buchung bezahlt oder garantiert wird.",
        "1.8 \"Buchungsanfrage\" — Anfrage zur Reservierung einer Unterkunft im Hostel Brikette über unsere Website oder eine autorisierte OTA.",
        "1.9 \"Bestätigte Buchung\" — Eine Buchungsanfrage, die wir schriftlich angenommen haben (einschließlich E‑Mail oder Bestätigung/Nachricht über die OTA‑Plattform), wodurch ein verbindlicher Beherbergungsvertrag entsteht.",
        "1.10 \"OTA\" — Online‑Reiseagentur, die von uns autorisiert ist, unsere Betten/Zimmer anzubieten (z. B. Hostelworld.com und Booking.com).",
        "1.11 \"Tariftyp\" — Das Preisregelwerk einer Buchung, z. B. Erstattbarer Tarif oder Nicht erstattbarer Tarif, wie bei der Buchung und in Ihrer bestätigten Buchung angezeigt.",
        "1.12 \"Nicht erstattbarer Tarif\" — Rabattierter oder eingeschränkter Tarif, der vollständige Zahlung bei Buchung erfordert und nicht erstattungsfähig ist, sofern gesetzlich nichts anderes vorgeschrieben ist.",
        "1.13 \"Erstattbarer Tarif\" — Tarif, der Stornierungen oder Änderungen gemäß den bei der Buchung und in der bestätigten Buchung angegebenen Regeln zulassen kann.",
        "1.14 \"Offizielles Check‑in‑Fenster\" — 15:00 bis 22:00 am Anreisetag, sofern in Ihrer bestätigten Buchung nichts anderes angegeben ist.",
        "1.15 \"No Show\" — Ein Gast schließt den Check‑in bis zum Ende des offiziellen Check‑in‑Fensters am Anreisetag nicht ab und hat keine schriftliche Zustimmung für eine spätere Anreise erhalten.",
        "1.16 \"Späte Stornierung\" — Stornierung, die außerhalb der für den Tariftyp geltenden Frist erfolgt.",
        "1.17 \"Beendigung wegen Verstoßes\" — Wir beenden einen Aufenthalt (oder verweigern die Fortsetzung der Unterkunft) aufgrund eines Verstoßes gegen die Hausregeln oder diese Buchungsbedingungen.",
        "1.18 \"Vorautorisierung\" — Vorübergehende Reservierung von Geldern auf einer Zahlungskarte ohne sofortige Belastung.",
        "1.19 \"Sicherheitskaution\" — Kaution oder Vorautorisierung zur Deckung von Beträgen, die gemäß diesen Buchungsbedingungen oder den Hausregeln geschuldet sind (z. B. Schäden, Strafen, unbezahlte Gebühren), wie in Abschnitt 5 beschrieben.",
        "1.20 \"Gemeinschaftsbereiche\" — Ausgewiesene Gemeinschaftsbereiche gemäß den Hausregeln (ausgenommen Gästezimmer/Dorms, sofern nicht ausdrücklich angegeben).",
        "1.21 \"Erheblicher Mangel\" — Ein Mangel der Unterkunft oder Einrichtung, der den Aufenthalt wesentlich beeinträchtigt (Beispiele: kaputtes Bett, fehlendes Wasser, kein Zugang zum Zimmer), der von uns angemessen beurteilt wird.",
        "1.22 Auslegung — \"Schriftlich\" umfasst E‑Mails und Nachrichten über die OTA‑Plattform.",
        "1.23 Zeiten und Fristen gelten in Ortszeit, sofern nicht anders angegeben.",
        "1.24 Bei Konflikten zwischen diesen Buchungsbedingungen und den Hausregeln zu finanziellen Angelegenheiten haben diese Buchungsbedingungen Vorrang; bei Verhalten und Abläufen vor Ort haben die Hausregeln Vorrang."
      ]
    },
    "s2": {
      "title": "2. Buchungsanfragen, autorisierte Kanäle und Vertragsabschluss",
      "body": [
        "2.1 Autorisierte Buchungskanäle und Verbot des Weiterverkaufs — Buchungen müssen über unsere Website oder eine autorisierte OTA erfolgen. Der unautorisierte Weiterverkauf unseres Unterkunftsbestands ist verboten. Wir können Anfragen ablehnen oder stornieren, die wir vernünftigerweise mit unautorisiertem Weiterverkauf oder Betrug in Verbindung bringen.",
        "2.2 Wie eine Buchung bestätigt wird — Eine Buchung wird erst dann zur bestätigten Buchung, wenn wir eine schriftliche Bestätigung senden (per E‑Mail, OTA‑Bestätigung oder OTA‑Nachrichtenverlauf). Bis dahin sind Gespräche (auch persönlich oder telefonisch) nur informativ.",
        "2.3 Ablehnung von Buchungsanfragen — Wir können eine Buchungsanfrage ablehnen, wenn dies für den rechtmäßigen Betrieb, die Sicherheit, Kapazitäts-/Bestandsgrenzen, fehlende Verifizierung oder Zahlung, Betrugsverdacht oder einen Verstoß gegen diese Buchungsbedingungen oder die Hausregeln erforderlich ist. Wir lehnen Buchungen nicht aus unzulässigen diskriminierenden Gründen ab.",
        "2.4 Richtigkeit der Angaben und Kommunikation — Die buchende Person muss korrekte Kontaktdaten angeben (einschließlich einer überwachten E‑Mail‑Adresse). Wir senden wesentliche Buchungsmitteilungen an die angegebenen Kontaktdaten. Wenn Sie über eine OTA gebucht haben, können wir über das OTA‑Nachrichtensystem und/oder per E‑Mail kommunizieren.",
        "2.5 Verifizierung, Betrugsprävention und Autorisierungen — Wir können eine Identitäts- und/oder Zahlungsprüfung verlangen, um Betrug zu vermeiden (einschließlich Bestätigung, dass der Karteninhaber die Belastungen autorisiert). Wird die erforderliche Verifizierung nicht innerhalb einer angemessenen Frist bereitgestellt, können wir die Buchungsanfrage ablehnen oder die Buchung stornieren (und die anwendbaren Gebührenregeln anwenden, falls sie bereits bestätigt war).",
        "2.6 Buchungsgrößen‑Limits — Sofern nicht schriftlich anders vereinbart, gelten folgende Limits: maximale Aufenthaltsdauer pro Buchung: 7 Nächte; maximale Gruppengröße pro Buchung: 5 Personen. Wenn größere Anfragen akzeptiert werden, können sie als mehrere Buchungen strukturiert sein. Gebührenregeln gelten pro Buchung, sofern nicht schriftlich anders bestätigt.",
        "2.7 Nichtübertragbarkeit — Buchungen sind nicht übertragbar. Der Name der buchenden Person kann ohne unsere schriftliche Zustimmung nicht geändert werden. Gäste einer Buchung können nur mit unserer schriftlichen Zustimmung und vorbehaltlich Identitätsprüfung und Kapazitätsregeln geändert werden."
      ]
    },
    "s3": {
      "title": "3. Tarife, Inklusivleistungen und Zimmerzuteilung",
      "body": [
        "3.1 Was enthalten ist — Sofern in Ihrer bestätigten Buchung nichts anderes angegeben ist, umfasst die Unterkunft: ein Bett/Zimmer pro Gast für die gebuchten Nächte; Standardbettwäsche beim Check‑in (siehe Hausregeln); Zugang zu Gemeinschaftsbereichen während des Aufenthalts; Zugang zu gemeinsamen Bädern/Duschen unter Vorbehalt ausgehängter Zeitpläne (falls vorhanden). Zusätzliche Leistungen (z. B. Frühstück, Getränke, WLAN, Gepäckaufbewahrung, Kühlschrankaufbewahrung) können kostenfrei oder kostenpflichtig sein und unterliegen ggf. separaten Bedingungen vor Ort oder auf der Website.",
        "3.2 Zimmer‑ und Bettenzuteilung — Wir weisen Zimmertypen gemäß Ihrer bestätigten Buchung zu. In Dorms werden Betten in der Regel nach dem Prinzip „wer zuerst kommt“ vergeben, sofern wir nichts anderes angeben. Gruppenbuchungen können auf mehrere Zimmer aufgeteilt werden, je nach Verfügbarkeit.",
        "3.3 Upgrades — Wenn wir ein Upgrade anbieten, kann es: kostenpflichtig sein (mit schriftlicher Zustimmung und erfolgreicher Zahlung) oder betrieblich (vorübergehende Unterbringung in einem anderen Zimmer aus Bestandsgründen). Wenn ein Upgrade kostenpflichtig ist, aber die Zahlung fehlschlägt, können wir die Buchung auf den ursprünglichen Zimmertyp zurücksetzen (vorbehaltlich Verfügbarkeit)."
      ]
    },
    "s4": {
      "title": "4. Zahlungen, Deposits und Vorautorisierungen",
      "body": [
        "4.1 Akzeptierte Zahlungsmethoden — Akzeptierte Zahlungsmethoden sind: Visa und Mastercard; Bargeld in EUR; Banküberweisung nur von eingetragenen Unternehmen.",
        "4.2 Fälligkeit der Zahlung — Der Zeitpunkt der Zahlung hängt vom Tariftyp und Buchungskanal ab. Nicht erstattbarer Tarif: vollständige Zahlung bei Buchung (oder bei Bestätigung, wenn wir manuell verarbeiten). Erstattbarer Tarif: Zahlung kann bei Buchung, beim Check‑in oder innerhalb einer angegebenen Frist fällig sein; wir können eine Vorautorisierung/Garantie verlangen. Ihre bestätigte Buchung enthält die Zahlungszeitpunkte und Regeln für Ihren Tariftyp.",
        "4.3 Zahlungen über OTAs — Wenn Sie über eine OTA buchen, kann Ihre Zahlung entweder durch die OTA (als Merchant of Record) oder durch Skylar SRL (als Merchant of Record) eingezogen werden. Der Merchant of Record und der geltende Erstattungsprozess werden in Ihrer Buchungsbestätigung und/oder auf der OTA‑Buchungsseite angegeben. Wenn die OTA Merchant of Record ist, werden Erstattungen (falls zutreffend) nach deren Verfahren abgewickelt.",
        "4.4 Deposits und Vorauszahlungen — Wenn wir eine Kaution oder Vorauszahlung nehmen, hängt deren Erstattbarkeit vom Tariftyp und den Stornierungsregeln ab, die bei der Buchung und in Ihrer bestätigten Buchung angezeigt werden. Wir behandeln nicht alle Deposits automatisch als nicht erstattbar, sofern dies für den Tariftyp nicht ausdrücklich angegeben ist.",
        "4.5 Vorautorisierungen — Wir können eine Zahlungskarte für Beträge vorautorisieren, die mit dem Unterkunftspreis, der Sicherheitskaution (Abschnitt 5) und/oder voraussichtlichen Gebühren der Buchung (z. B. späte Stornierung, No Show, Schäden) übereinstimmen. Eine Vorautorisierung ist keine endgültige Belastung. Die Freigabezeit hängt vom Kartenanbieter und der abwickelnden Bank ab."
      ]
    },
    "s5": {
      "title": "5. Sicherheitskaution und Absicherung",
      "body": [
        "5.1 Regel zur Sicherheitskaution — Wir können für die Dauer des Aufenthalts eine Sicherheitskaution in Höhe einer Nacht pro Gast verlangen, als Vorautorisierung oder Barhinterlegung (zulässige Methoden können je nach Standort variieren).",
        "5.2 Verwendung der Sicherheitskaution — Wir können die Sicherheitskaution ganz oder teilweise für Beträge verwenden, die gemäß diesen Buchungsbedingungen oder den Hausregeln geschuldet sind, einschließlich: unbezahlte Unterkunft oder Verlängerungen; Schäden oder fehlende Gegenstände; Reinigungsgebühren bei erheblicher Verschmutzung; Strafen für schwere Verstöße gegen Hausregeln (wo zulässig); Ersatz von Keycard/Bettwäsche, sofern zutreffend. Wenn die Kosten die Sicherheitskaution übersteigen, bleibt die Verantwortung für den Rest.",
        "5.3 Wenn wir die Sicherheitskaution nicht erhalten können — Wenn wir die Sicherheitskaution nicht per Vorautorisierung erhalten, können wir Bargeld oder eine andere akzeptable Methode annehmen oder eine andere Person/Karteninhaber kann sie stellen. Wenn keine akzeptable Sicherheitskaution bereitgestellt wird, können wir den Check‑in verweigern und die Buchung nach den No‑Show-/Stornierungsregeln des Tariftyps behandeln."
      ]
    },
    "s6": {
      "title": "6. Stornierungen, Änderungen, No Show, vorzeitige Abreise",
      "body": [
        "6.1 Wie Änderungen oder Stornierungen beantragt werden — Alle Stornierungs- oder Änderungsanfragen müssen schriftlich an hostelpositano@gmail.com oder über das OTA‑Nachrichtensystem (wenn über eine OTA gebucht) gestellt werden. Wir empfehlen, denselben Kanal zu verwenden, über den Sie gebucht haben.",
        "6.2 Wie Fristen gemessen werden — Sofern in Ihrer bestätigten Buchung nichts anderes angegeben ist: Fristen werden in Ortszeit gemessen und rückwärts von 15:00 am geplanten Anreisetag gezählt.",
        "6.3 Stornierungsregeln und Gebühren — Stornierungsgebühren (falls vorhanden), Erstattungsfähigkeit (falls vorhanden) und Fristen hängen vom Tariftyp und Buchungskanal ab und werden bei der Buchung, in Ihrer bestätigten Buchung und in Anhang A (Tarif- und Gebührenplan) beschrieben.",
        "6.4 Änderungen und Verlängerungen — Eine Änderungsanfrage kann als Stornierung der ursprünglichen Buchung und Erstellung einer neuen Buchung behandelt werden, abhängig von Verfügbarkeit und Tariftyp. Verlängerungen sind abhängig von Verfügbarkeit und werden als neuer Buchungszeitraum behandelt (mit möglicherweise anderem Tariftyp). Wir bestätigen genehmigte Änderungen schriftlich. Bis zur Bestätigung bleibt die ursprüngliche Buchung gültig.",
        "6.5 No Show — Wenn eine Buchung zu einem No Show wird, fallen Gebühren gemäß Tariftyp und Anhang A an. Bei nicht erstattbaren Tarifen bedeutet dies in der Regel keine Erstattung.",
        "6.6 Vorzeitige Abreise und ungenutzte Nächte — Wenn Sie nach dem Check‑in frühzeitig abreisen, entsteht dadurch nicht automatisch ein Erstattungsanspruch. Etwaige Erstattung, Gutschrift oder Verzicht (falls zutreffend) richtet sich nach dem Tariftyp, einer schriftlich bestätigten Änderung/Stornierung und zwingenden gesetzlichen Vorgaben.",
        "6.7 Beendigung wegen Verstoßes (Räumung / Verweigerung der Fortsetzung) — Wenn wir Ihren Aufenthalt aufgrund eines schweren Verstoßes gegen diese Buchungsbedingungen oder die Hausregeln beenden: können Sie verpflichtet werden, sofort zu gehen; können Ihnen Gebühren für ungenutzte Nächte berechnet werden, soweit gesetzlich zulässig und mit dem Tariftyp vereinbar; wir können die Sicherheitskaution auf geschuldete Beträge anwenden und/oder den Karteninhaber belasten. Eine Beendigung wegen Verstoßes ist kein \"No Show\"."
      ]
    },
    "s7": {
      "title": "7. Check‑in‑Anforderungen (Berechtigung, Ausweis und Zahlung)",
      "body": [
        "7.1 Check‑in‑Fenster und späte Anreisen — Der Check‑in ist von 15:00–22:00 möglich. Wenn Sie eine späte Anreise erwarten, müssen Sie im Voraus Anweisungen anfordern. Ein Self‑Check‑in liegt in unserem Ermessen und kann eine erfolgreiche Ausweis- und Zahlungsprüfung im Voraus erfordern.",
        "7.2 Identitätsnachweis — Jeder Gast muss beim Check‑in einen gültigen Original‑Ausweis vorlegen, wie für Registrierung und Sicherheit erforderlich. Akzeptierte Ausweise (Beispielliste): Reisepass, nationaler Personalausweis, Führerschein, Militärausweis (nur Originaldokumente). Lokale Versionen sollten erforderliche Datenfelder enthalten. Wenn ein Gast keinen gültigen Ausweis bis 22:00 am Anreisetag vorlegen kann, können wir den Check‑in verweigern und die No‑Show/Spätstornierungsregeln des Tariftyps anwenden.",
        "7.3 Restzahlung beim Check‑in — Jeder offene Betrag muss vor Abschluss des Check‑in bezahlt werden.",
        "7.4 Alter und Minderjährige (Richtlinie) — Die buchende Person muss mindestens 18 Jahre alt sein. Gäste unter 18 (\"Minderjährige\") können auf private Zimmer beschränkt sein und/oder eine erwachsene Begleitperson und einen Nachweis der Sorgeberechtigung erfordern, wie in den Hausregeln und/oder der bestätigten Buchung angegeben."
      ]
    },
    "s8": {
      "title": "8. Mängel, Wartung und Abhilfen",
      "body": [
        "8.1 Meldung — Gäste müssen Mängel oder Wartungsprobleme so bald wie vernünftigerweise möglich melden, damit wir prüfen können.",
        "8.2 Bearbeitung und Priorisierung — Wir priorisieren Reparaturen nach Auswirkung und Sicherheit.",
        "8.3 Erhebliche Mängel — Wenn wir einen erheblichen Mangel bestätigen und ihn nicht in angemessener Zeit beheben können, können wir (je nach Angemessenheit und Verfügbarkeit) eine alternative Unterkunft bereitstellen, eine anteilige Anpassung für betroffene Nächte gewähren und/oder eine andere gesetzlich erforderliche Abhilfe 제공."
      ]
    },
    "s9": {
      "title": "9. Schäden, übermäßige Reinigung und Bettwanzen (Gebühren)",
      "body": [
        "9.1 Schäden und Verlust — Wenn Sie Eigentum beschädigen oder Verlust verursachen, sind Sie für angemessene Reparatur-/Ersatzkosten und angemessene Verwaltungskosten verantwortlich, vorbehaltlich der geltenden Gesetze. Wir können den Karteninhaber belasten und/oder die Sicherheitskaution verwenden. Personalkosten (falls genutzt): Direktor 50 €/h, Manager 35 €/h, Staff 25 €/h.",
        "9.2 Bettwanzen — Wenn wir angemessen feststellen (auf Basis von Inspektion und Belegen), dass ein Gast Bettwanzen eingebracht hat, können wir angemessene direkte Sanierungskosten und nachweisbare Verluste berechnen, vorbehaltlich der geltenden Gesetze. Siehe Hausregeln für das erforderliche Verhalten des Gastes (Meldung, Eindämmungsschritte)."
      ]
    },
    "s10": {
      "title": "10. Persönliche Gegenstände und Aufbewahrung",
      "body": [
        "Gäste sind für ihre Gegenstände verantwortlich. Wenn wir Schließfächer/Safes oder Aufbewahrung als Service anbieten, sind Verfügbarkeit und Regeln in den Hausregeln und/oder separaten Aufbewahrungsbedingungen beschrieben.",
        "Nichts in diesen Buchungsbedingungen schließt Haftung aus oder beschränkt sie, soweit ein solcher Ausschluss oder eine solche Beschränkung nach geltendem Recht unzulässig ist."
      ]
    },
    "s11": {
      "title": "11. Haftung",
      "body": [
        "11.1 Zwingendes Recht — Nichts in diesen Buchungsbedingungen beschränkt oder schließt unsere Haftung aus, soweit dies nach geltendem Recht nicht zulässig ist.",
        "11.2 Umfang — Vorbehaltlich Abschnitt 11.1 sind wir für die Bereitstellung der Unterkunft und der in Ihrer bestätigten Buchung enthaltenen Leistungen verantwortlich. Wir haften nicht für Probleme, die durch Ihren Verstoß gegen diese Buchungsbedingungen oder die Hausregeln verursacht werden, durch Dritte außerhalb unserer Kontrolle (einschließlich OTAs, Zahlungsdienstleister, Beförderer) oder durch Ereignisse außerhalb unserer angemessenen Kontrolle (höhere Gewalt), soweit gesetzlich zulässig.",
        "11.3 Verlustarten und Haftungsbegrenzung (soweit zulässig) — Vorbehaltlich Abschnitt 11.1 und soweit gesetzlich zulässig: haften wir nicht für indirekte oder Folgeschäden, und unsere Gesamthaftung im Zusammenhang mit der Buchung ist auf den Gesamtbetrag beschränkt, den Sie an uns für den Unterkunftsteil der bestätigten Buchung gezahlt haben."
      ]
    },
    "s12": {
      "title": "12. Datenschutz und CCTV",
      "body": [
        "12.1 Datenschutzhinweis — Wir verarbeiten personenbezogene Daten gemäß unserer Datenschutzerklärung unter https://hostel-positano.com/privacy-policy. Diese erläutert, was wir erfassen, warum, die Rechtsgrundlagen (wo relevant), Aufbewahrung und wie Rechte ausgeübt werden können.",
        "12.2 CCTV in öffentlichen Bereichen — Wir betreiben CCTV in bestimmten öffentlichen Bereichen der Unterkunft zu Sicherheits-, Schutz- und Betrugspräventionszwecken. CCTV ist vor Ort ausgeschildert, wird nur von autorisiertem Personal eingesehen, kann an Strafverfolgungsbehörden weitergegeben werden, sofern gesetzlich erforderlich oder zulässig, und wird 30 Tage lang gespeichert, sofern eine längere Speicherung für die Untersuchung eines Vorfalls oder gesetzlich erforderlich ist. Für CCTV‑Anfragen kontaktieren Sie: hostelpositano@gmail.com."
      ]
    },
    "s13": {
      "title": "13. Website‑Informationen und Links Dritter",
      "body": [
        "Wir bemühen uns um korrekte Website‑Informationen, können Inhalte aber aktualisieren. Fotos können beispielhaft sein. Links Dritter dienen der Bequemlichkeit; wir übernehmen keine Verantwortung für Inhalte Dritter."
      ]
    },
    "s14": {
      "title": "14. Gesundheit und Sicherheit",
      "body": [
        "Gäste sollten sich in Bezug auf übertragbare Krankheiten verantwortungsbewusst verhalten. Erstattungsregeln richten sich nach dem Tariftyp, sofern zwingendes Recht nichts anderes verlangt. Wir empfehlen eine Reiseversicherung."
      ]
    },
    "s15": {
      "title": "15. Aktionen und Gutscheine",
      "body": [
        "Gutscheine sind, sofern angeboten, nur wie angegeben gültig (z. B. nur Website) und können zusätzliche Bedingungen enthalten, die mit der Aktion angezeigt werden."
      ]
    },
    "s16": {
      "title": "16. Anwendbares Recht und Gerichtsstand",
      "body": [
        "Diese Buchungsbedingungen unterliegen italienischem Recht und Streitigkeiten sind vor den Gerichten in Italien auszutragen, vorbehaltlich zwingender Verbrauchergerichtsstände am Wohnsitz des Gastes."
      ]
    },
    "s17": {
      "title": "Anhang A — Tarif- und Gebührenplan",
      "body": [
        "Dieser Anhang muss mit dem übereinstimmen, was bei der Buchung angezeigt wird.",
        "A1. Nicht erstattbarer Tarif (Vorauszahlung) — Zahlung: 100 % bei Buchung/Bestätigung. Stornierung: keine Erstattung (sofern gesetzlich erforderlich ausgenommen). No Show: keine Erstattung. Änderungen: als neue Buchung behandelt; Preis/Tarif kann abweichen; vorbehaltlich Verfügbarkeit.",
        "A2. Erstattbarer Tarif (nur Garantie) — Zahlung: beim Check‑in (oder innerhalb eines angegebenen Voranreisezeitraums), aber wir können bei Buchung vorautorisieren. Kostenlose Stornierung: bis 72 Stunden vor 15:00 am Anreisetag. Gebühr bei später Stornierung: der höhere Betrag aus der ersten Übernachtung oder einer nicht erstattbaren Anzahlung, plus eine ggf. anfallende Stornierungsgebühr. No‑Show‑Gebühr: der höhere Betrag aus der ersten Übernachtung oder einer nicht erstattbaren Anzahlung.",
        "A3. Stornierungsverwaltungsgebühr — 5 € pro Buchung, angezeigt bei der Buchung und in der Bestätigungs‑E‑Mail wiederholt."
      ]
    }
  }
}
