{
  "meta": {
    "title": "Zimmerbuchungen — Allgemeine Geschäftsbedingungen | Hostel Brikette",
    "description": "Offizielle Bedingungen für Zimmerbuchungen: Buchung, Stornierungen, Check-in/Check-out, Zahlungen, Sorgfaltspflicht und Richtlinien."
  },
  "headings": {
    "pageTitle": "Hostel Brikette — Zimmerbuchungen",
    "pageSubtitle": "Allgemeine Geschäftsbedingungen"
  },
  "toc": {
    "title": "Inhalt",
    "aria": "Inhaltsverzeichnis"
  },
  "footer": {
    "end": "Ende des Dokuments.",
    "backToTop": "Zurück nach oben"
  },
  "sections": {
    "s1": {
      "title": "1. Definitionen und Auslegung",
      "body": [
        "1.1 \"Allgemeine Geschäftsbedingungen\" — Die in diesem Dokument beschriebenen Bedingungen.",
        "1.2 \"Das Hostel\", \"wir\" oder \"uns\" — Skylar SRL, eingetragener Sitz: Via Guglielmo Marconi 358, 84017 Positano (SA), Italien.",
        "1.3 \"Sie\", \"Ihr\", Kunde, Bewohner oder \"Gast\" — Jede Person, die eine Zimmerbuchungsanfrage stellt, offizieller Hostelgast ist, vorübergehender Gast ist, dem Personal angehört, Veranstalter/Gruppenleiter ist oder sonstiger Drittanbieter/-käufer ist.",
        "1.4 \"Zimmerbuchungsanfrage\" — Eine Anfrage, einen Aufenthalt im Hostel gemäß diesen Bedingungen zu buchen; gestellt von Ihnen oder Ihrer OTA. Nur das Hostel und autorisierte OTAs dürfen Betten zum Verkauf anbieten; jeder Wiederverkauf durch Unbefugte führt zur Ablehnung der Anfrage bzw. zur Stornierung bestätigter Buchungen.",
        "1.5 \"Gemeinschaftsbereiche\" — Bereiche des Hostels, die sowohl offiziellen Hostelgästen als auch vorübergehenden Gästen offenstehen: Eingang/Rezeption, Gemeinschaftsterrasse, Gemeinschaftsbäder.",
        "1.6 \"Karteninhaber\" — Inhaber der in der Zimmerbuchungsanfrage angegebenen Kreditkarte.",
        "1.7 \"Gegenangebot\" — Abwandlung einer Zimmerbuchungsanfrage. Das erste Gegenangebot erfolgt durch das Hostel; weitere können folgen.",
        "1.8 \"Bestätigte Zimmerbuchung\" — Kommt zustande, wenn das Hostel eine Zimmerbuchungsanfrage annimmt oder Sie ein Gegenangebot annehmen. Der rechtsverbindliche Vertrag umfasst Leistungen, Services und diese Bedingungen.",
        "1.9 \"No‑Show\" — Status, der gilt, wenn ein oder mehrere berechtigte Gäste am ersten Buchungstag bis zum Ende der offiziellen Check‑in‑Zeit nicht einchecken.",
        "1.10 \"No‑Show‑Gebühr\" — Entgelt des Hostels bei No‑Show oder bei bestätigter Stornierung außerhalb der Stornofrist. Höhe: der höhere Betrag aus Kosten der ersten Nacht oder nicht erstattbarer Anzahlung laut Buchung.",
        "1.11 \"Stornierungsanfrage\" — Antrag auf Stornierung einer bestätigten Zimmerbuchung.",
        "1.12 \"Stornofrist\" — Erforderliche Frist in Stunden zur Stornierung einer bestätigten Zimmerbuchung; in Tagen angegebene Fristen werden in Stunden umgerechnet (z. B. 3 Tage = 72 Stunden).",
        "1.13 \"Stornierungsgebühr (Verwaltung)\" — Bearbeitungsentgelt für eine Stornierungsanfrage, basierend auf dem vereinbarten Tarif.",
        "1.14 \"Offizielle E-Mail-Adresse des Hostels\" — hostelpositano@gmail.com.",
        "1.15 \"Bestätigte Stornierung\" — Schriftliche Bestätigung des Hostels über die Stornierung, versendet von der offiziellen E‑Mail‑Adresse.",
        "1.16 \"Änderungsanfrage\" — Antrag auf Änderung einer bestätigten Zimmerbuchung (Teil‑Storno oder Änderung von Beginn/Ende).",
        "1.17 \"Bestätigte Buchungsänderung\" — Schriftliche Bestätigung des Hostels, dass die Änderung durchgeführt wurde.",
        "1.18 \"Angegebene E‑Mail‑Adresse\" — Von Ihnen in der Buchungsanfrage angegebene Adresse; das Hostel nutzt sie für die gesamte Korrespondenz. Sie sind für Korrektheit und das Lesen der Nachrichten verantwortlich.",
        "1.19 \"Verlängerungsanfrage\" — Antrag auf Verlängerung einer bestätigten Zimmerbuchung.",
        "1.20 \"Bestätigte Verlängerung\" — Schriftliche Bestätigung des Hostels, dass die Verlängerung durchgeführt wurde.",
        "1.21 \"Check‑in‑Anfrage\" — Antrag, einzuchecken und die Buchung zu beginnen.",
        "1.22 \"Offizielle Check‑in‑Zeit\" — Zeitraum 15:00–22:00 Uhr am Anreisetag.",
        "1.23 \"Offizieller Hostelgast\" — Person, die den Check‑in‑Prozess abgeschlossen hat.",
        "1.24 \"Zugewiesenes Zimmer\" — Das dem offiziellen Gast zugewiesene Zimmer; Zutritt nur zu diesem.",
        "1.25 \"Zimmer des Hostels\" — Private Zimmer und Schlafsäle, ausschließlich für offizielle Gäste.",
        "1.26 \"Bettwäsche\" — Beim Check‑in ausgegebenes Set: Kissenbezug, Bettlaken, Spannlaken, Handtuch.",
        "1.27 \"Zimmer‑Upgrade\" — Zuweisung eines teureren Zimmers als gebucht (maßgeblich ist nur der Preis).",
        "1.28 \"Keycard (Schlüsselkarte)\" — Plastikkarte (gegen Pfand), kodiert zum Öffnen der Tür des zugewiesenen Zimmers.",
        "1.29 \"Vorautorisierung\" — Vorübergehende Reservierung eines Betrags auf der Karte des Karteninhabers; die Mittel sind blockiert, nicht sofort belastet.",
        "1.30 \"Check‑out\" — Erfolgt nur, wenn: die Bettwäsche zurückgegeben, die Keycard zurückgegeben und alle persönlichen Gegenstände aus dem Zimmer entfernt wurden.",
        "1.31 \"Minderjähriger\" — Person unter 18 Jahren in Italien.",
        "1.32 \"Kostenlose Zusatzleistung\" — Vom Hostel ggf. kostenlos angebotener, nicht vertragsbestandteillicher Service (z. B. Frühstück, Getränke, WLAN, Gepäckaufbewahrung, Kühlschranknutzung).",
        "1.33 \"Vorübergehender Gast\" — Person mit Zutritt nur zu Gemeinschaftsbereichen, nach Vorlage eines Originalausweises. Nur Personal darf diesen Status vergeben.",
        "1.34 \"Akzeptierte Zahlungsmittel\" — Visa‑ oder MasterCard‑Kreditkarten; Banküberweisung nur von Unternehmen. AmEx/PayPal u. Ä. werden nicht akzeptiert. Bargeld in Euro.",
        "1.35 \"Prepaid, nicht erstattbare Buchungen\" — Vergünstigte Tarife mit vollständiger Zahlung bei Buchung; niemals erstattungsfähig.",
        "1.36 \"Wer zuerst kommt, wählt zuerst\" — Keine Zuweisung bestimmter Betten im Schlafsaal; Gäste wählen aus verfügbaren Betten und können bei Verfügbarkeit wechseln.",
        "1.37 \"Buchungsart\" — Prepaid/nicht erstattbar oder erstattbar.",
        "1.38 \"Erstattbare Buchungen\" — Standardtarif mit flexiblen Bedingungen (anpassbare Anreise/ Dauer; großzügigere Stornoregeln gemäß Tarif).",
        "1.39 \"Identitätsnachweis\" — Reisepass, Personalausweis, Führerschein oder Militär‑ID. Nur Originale.",
        "1.40 \"Schwerwiegender Mangel\" — Mangel, der den Aufenthalt erheblich beeinträchtigt (z. B. defektes Bett, unsichere Temperatur, kein Zugang, fehlendes Wasser).",
        "1.41 \"OTA\" — Online-Reiseagentur, die zum Verkauf von Betten gegen Provision berechtigt ist (z. B. Hostelworld.com und Booking.com)."
      ]
    },
    "s2": {
      "title": "2. Buchungsanfragen",
      "body": [
        "2.1 Einreichung — Buchungsanfragen sind schriftlich über eine OTA oder unsere Website zu stellen. Gespräche vor Ort sind rein informativ. Mit Einreichung stimmen Sie diesen Bedingungen zu und bestätigen die Richtigkeit Ihrer Angaben.",
        "2.2 Bearbeitung — Beginnt nach Eingang der erforderlichen Anzahlung/Vorautorisierung/Zahlung über ein akzeptiertes Mittel. Der Karteninhaber ist zu verifizieren und kann schriftlich zur Belastung über die offizielle E‑Mail autorisieren müssen; ohne Verifizierung Ablehnung der Anfrage.",
        "2.3 Ablehnung — Wir können jede Zimmerbuchungsanfrage ohne Angabe von Gründen ablehnen.",
        "2.4 Umfang — Maximal sieben (7) Nächte und Gruppen bis fünf (5) Personen; darüber hinaus als mehrere Buchungen behandelt.",
        "2.5 Gegenangebot — Bei Nichtverfügbarkeit senden wir Alternativen an die angegebene E‑Mail‑Adresse. Annahme löst Zahlungs/Vorautorisierungsversuche aus.",
        "2.6 Prepaid, nicht erstattbar — Ggf. ausdrückliche Zustimmung zu diesen Bedingungen erforderlich; bei Ausbleiben Stornierung der Anfrage. Bis zu drei Zahlungsversuche.",
        "2.7 Bestätigung — Eine Buchung ist erst bestätigt, wenn wir die Bestätigung (Referenz, Anreise, Dauer etc.) an die angegebene E‑Mail senden. Sie prüfen die Angaben und melden Fehler an die offizielle E‑Mail.",
        "2.9 Anzahl der enthaltenen Gäste — Ein Gast pro Einzelbett; bis zu zwei pro Doppelbett; Apartments gemäß ausgeschriebener Kapazität. Keine Überbelegung.",
        "2.9 Leistungsumfang — Inklusive Bettwäsche und Keycard pro Person, Zugang zu Duschen und Warmwasser zu angegebenen Zeiten sowie Zugang zu Gemeinschaftsbereichen. Weitere Leistungen sind kostenlose Zusatzleistungen mit eigenen Bedingungen.",
        "2.10 Finanzielle Verantwortung — Der Karteninhaber haftet für die Buchung und etwaige Zusatzkosten (Schäden, Zusatzreinigung, Bußgelder, Verstoß gegen Check‑out‑Regeln etc.).",
        "2.11 Zuteilung von Zimmern/Betten — Jede Person wird einem Zimmer zugewiesen. Im Schlafsaal gilt: Wer zuerst kommt, wählt zuerst; Gruppen können auf mehrere Zimmer verteilt werden.",
        "2.12 Upgrades — Können aus Bestandsgründen oder gegen Zahlung zugeteilt werden; ohne Zahlung ggf. Rückkehr zur ursprünglichen Kategorie."
      ]
    },
    "s3": {
      "title": "3. Alter und Barrierefreiheit",
      "body": [
        "3.1 Barrierefreiheit — Kontaktieren Sie uns vor der Buchung bei speziellen Anforderungen. Das Gebäude hat Treppen und keinen Gepäckträgerdienst. Geräuschverursachende Schlafgeräte sind nur in Privatzimmern erlaubt.",
        "3.2 Selbstständigkeit — Wir leisten keine fortlaufende Betreuung; wenn Sie Ihren Aufenthalt nicht selbstständig bewältigen können, stornieren wir die Buchung.",
        "3.3 Minderjährige — In Italien dürfen Minderjährige nicht allein reisen. Kinder bis 16 nur in Privatzimmern mit Erziehungsberechtigten (18+). 17‑Jährige nur im Schlafsaal mit einer 18+‑Begleitperson im selben Zimmer und geeigneter Nachweisführung; andernfalls Stornierung gemäß Tarif."
      ]
    },
    "s4": {
      "title": "4. Drittprozesse und Zahlungen",
      "body": [
        "Geben Sie eine Zimmerbuchungsanfrage über einen Dritt‑Zahlungsdienst (OTA) ab, erfolgt die Zahlung auf deren Plattform gemäß deren Bedingungen.",
        "Direkt an Dritte geleistete Zahlungen unterliegen Ihrer Vereinbarung mit diesen; das Hostel hat keinen Einfluss auf diese Prozesse.",
        "Wir erhalten keinen Anteil an solchen Zahlungen und übernehmen keine Haftung für so getätigte Buchungen.",
        "Sie tragen die Verantwortung sicherzustellen, dass die Zahlung erfolgreich war und die Buchung vor Anreise bestätigt ist.",
        "Fragen zur OTA‑Zahlung richten Sie bitte direkt an den Drittanbieter."
      ]
    },
    "s5": {
      "title": "5. Anzahlungen und Vorautorisierungen",
      "body": [
        "5.1 Anzahlung — Zur Sicherung Ihrer Buchung kann eine Anzahlung erforderlich sein. Betrag je nach Buchungsart; bei Prepaid‑nicht erstattbar 100%. Sämtliche an das Hostel geleisteten Anzahlungen sind nicht erstattbar. Ohne Einzug der Anzahlung Ablehnung der Anfrage.",
        "5.2 Vorautorisierung — Ggf. Vorautorisierung in Höhe des vereinbarten Betrags erforderlich. Ist diese nicht möglich, wird die Anfrage abgelehnt."
      ]
    },
    "s6": {
      "title": "6. No‑Show‑Gebühren",
      "body": [
        "Bei Nichterscheinen (No‑Show) wird pro bestätigter Zimmerbuchung eine No‑Show‑Gebühr fällig.",
        "Buchungen können unterschiedliche Stornofristen haben; dies beeinflusst die Beurteilung mehrerer Fälle."
      ]
    },
    "s7": {
      "title": "7. Stornierungen",
      "body": [
        "Stornierungsanfragen sind schriftlich an unsere offizielle E‑Mail zu richten.",
        "Für die Fristberechnung gilt: ab Eingang Ihrer E‑Mail bis 00:01 Uhr des Anreisetages.",
        "Es kann eine Verwaltungsgebühr für Stornierungen anfallen (standardmäßig 15% des Buchungspreises abzüglich bereits gezahlter Drittprovisionen).",
        "Bei Annahme bestätigen wir per E‑Mail; bis dahin bleibt die Buchung bestätigt.",
        "Eine Stornierung ohne Antrag ist möglich, wenn: Sie am ersten Tag vor Schließung der Rezeption nicht einchecken; Sie vorzeitig auschecken; oder gegen Regelungen verstoßen.",
        "Neubuchungen nach Stornierung sind verfügbarkeitsabhängig.",
        "Stornierungen außerhalb der Frist gelten als No‑Show und können eine Gebühr auslösen."
      ]
    },
    "s8": {
      "title": "8. Änderungen bestätigter Buchungen",
      "body": [
        "Wir ersetzen bestätigte Buchungen durch neue, statt sie zu ändern.",
        "Senden Sie Änderungsanträge innerhalb der Frist an die offizielle E‑Mail.",
        "Alle Änderungen stehen unter Verfügbarkeits‑ und weiteren Vorbehalten.",
        "Änderungen der Aufenthaltsdauer gelten zugleich als Änderungsantrag und als Stornierungs‑ oder Verlängerungsantrag.",
        "Verlängerungen werden als neue Buchungen behandelt.",
        "Bei vorzeitigem Verlassen ohne bestätigte Stornierung gilt die ursprüngliche Buchung als erfüllt."
      ]
    },
    "s9": {
      "title": "9. Übertragbarkeit der Buchung",
      "body": [
        "Zimmerbuchungsanfragen und bestätigte Zimmerbuchungen sind strikt nicht übertragbar, weder ganz noch teilweise.",
        "Jede Buchung bleibt während der gesamten Dauer auf den ursprünglichen Bucher ausgestellt.",
        "Versuche, mit übertragener Buchung einzuchecken, begründen eine Kostenpflicht und können zur sofortigen Stornierung führen.",
        "Versuche, den zugewiesenen Gastnamen zu ändern, können ebenfalls zur Stornierung führen."
      ]
    },
    "s10": {
      "title": "10. Prepaid, nicht erstattbare Buchungen",
      "body": [
        "Vollzahlung zum Zeitpunkt der Buchung erforderlich; schlägt die Zahlung fehl, wird die Anfrage storniert.",
        "Bei No‑Show erfolgt keine Rückerstattung.",
        "Verlängerungsanträge werden gemäß diesen Bedingungen geprüft."
      ]
    },
    "s11": {
      "title": "11. Anreise",
      "body": [
        "11.1 Check‑in‑Anfrage — Bei Ankunft müssen sich alle Gäste ausweisen und den Check‑in einleiten.",
        "11.2 Frühe Anreise — Vor 10:30 Uhr am Anreisetag ist kein Zutritt möglich.",
        "11.3 Ankunft zwischen 10:30 und 15:00 Uhr — Nach Zustimmung können Sie vorübergehender Gast werden. Eine Gepäckaufbewahrung kann nach Ermessen und mit separaten Bedingungen angeboten werden.",
        "11.3 Check‑in‑Zeitfenster — Regulärer Check‑in innerhalb der offiziellen Zeit (15:00–22:00 Uhr).",
        "11.5 Späte Anreise — Nach 22:00 Uhr ist die Rezeption geschlossen. Nach Ermessen stellen wir Self‑Check‑in‑Anweisungen bereit; Sie tragen Verantwortung für Probleme durch Nichterhalt/Nichtbefolgung oder falsche Kontaktdaten."
      ]
    },
    "s12": {
      "title": "12. Check‑in",
      "body": [
        "12.1 Erforderlichkeit — Können wir den Check‑in nicht abschließen, verweigern wir ihn und stornieren die Buchung (No‑Show).",
        "12.2 Identitätsnachweis — Für jeden Gast ist ein gültiges Dokument erforderlich (Vorname, Nachname, Geburtsort, Staatsangehörigkeit, Geburtsdatum, Ausweisnummer). Ohne Vorlage bis 22:00 Uhr des ersten Tages Stornierung (No‑Show).",
        "12.2 Restzahlung — Offene Beträge sind vor Abschluss des Check‑ins mit akzeptiertem Mittel zu zahlen; sonst Stornierung (No‑Show).",
        "12.3 Pfand für Keycard & Bettwäsche — 10 € in bar beim Check‑in; Rückerstattung beim Check‑out gegen Rückgabe von Keycard und Bettwäsche."
      ]
    },
    "s13": {
      "title": "13. Sicherheitsbetrag (Safeguarding)",
      "body": [
        "Wir können für die Aufenthaltsdauer einen Betrag in Höhe einer Nacht pro Person als Sicherheitsleistung blocken (Vorautorisierung oder Barhinterlegung).",
        "Dieser Betrag kann gemäß unseren Richtlinien für Bußgelder, Gebühren, Verlängerungen oder sonstige Forderungen verwendet werden.",
        "Ist die Vorautorisierung nicht möglich, kann ein anderes Gruppenmitglied leisten oder bar gezahlt werden; andernfalls Stornierung."
      ]
    },
    "s14": {
      "title": "14. Sorgfaltspflicht",
      "body": [
        "Gäste haben andere Gäste und Personal zu respektieren, Schäden zu vermeiden und die Hausregeln zu befolgen.",
        "Verstöße können zur sofortigen Stornierung (ggf. No‑Show‑Regel) und/oder zur Aufforderung zum Verlassen ohne Erstattung führen.",
        "Durch Ihr Verhalten verursachte Kosten/Bußgelder können in Rechnung gestellt werden. Gesetzesverstöße melden wir erforderlichenfalls."
      ]
    },
    "s15": {
      "title": "15. Mängel und Schäden",
      "body": [
        "15.1 Meldung — Melden Sie Zimmermängel umgehend.",
        "15.2 Bewertung — Wir priorisieren Maßnahmen nach Auswirkung auf Ihren Aufenthalt.",
        "15.3 Schwerwiegende Mängel — Wir bemühen uns um Behebung; ist dies nicht möglich, suchen wir Ersatzunterkunft oder leisten zeitanteilige Erstattung nach Preisdifferenz oder Restnächten.",
        "15.4 Nicht gemeldete Mängel — Werden später entdeckt, kann unsere Schaden/Verlust‑Policy angewandt werden.",
        "15.5 Schäden — Wir können vorautorisieren oder ein Pfand verlangen. Erstattungen erfolgen abzüglich angefallener Kosten. Überschreitende Kosten (Material, Arbeit, Verwaltung) werden berechnet. Überstundensätze: Direktor 50 €/h, Manager 35 €/h, Mitarbeiter 25 €/h."
      ]
    },
    "s16": {
      "title": "16. Bettwanzen",
      "body": [
        "Wir treffen Maßnahmen zur Vorbeugung und Beseitigung von Bettwanzen. Tritt während Ihres Aufenthalts ein Befall auf, können Sie für Schäden inkl. Einnahmeausfällen, Gästebeschwerden und Reinigungs/Schädlingskosten haftbar sein.",
        "Wenn Sie zuvor an Orten mit Bettwanzen übernachtet haben, teilen Sie dies beim Check‑in mit und desinfizieren Sie Ihr Gepäck.",
        "Prüfen Sie Ihr Eigentum vor dem Check‑in und melden Sie Verdachtsfälle umgehend."
      ]
    },
    "s17": {
      "title": "17. Persönliche Gegenstände und Sicherheit",
      "body": [
        "Gäste sind jederzeit für ihre Habseligkeiten verantwortlich. Das Hostel haftet nicht für Verlust, Beschädigung oder Diebstahl, außer wo gesetzlich vorgeschrieben.",
        "Schließfächer/Tresore können bereitgestellt werden; die Verantwortung bleibt beim Gast.",
        "Nicht abgeholte Gegenstände werden 30 Tage nach Check‑out entsorgt.",
        "Gefährliche oder illegale Gegenstände sind verboten und können beschlagnahmt oder gemeldet werden."
      ]
    },
    "s18": {
      "title": "18. Identifikation und Sicherheitsmaßnahmen",
      "body": [
        "Alle Gäste müssen die bereitgestellten Sicherheitsarmbänder auf dem Gelände tragen und auf Verlangen einen gültigen Ausweis vorzeigen.",
        "Das Nichttragen des Armbands oder die Nichtvorlage eines Ausweises kann zum Verweis ohne Erstattung führen.",
        "Verlust oder Beschädigung ist umgehend zu melden; ggf. fällt eine geringe Ersatzgebühr an."
      ]
    },
    "s19": {
      "title": "19. Videoüberwachung (CCTV)",
      "body": [
        "In öffentlichen Bereichen sind CCTV‑Kameras installiert, um Gäste und Eigentum zu schützen.",
        "Aufzeichnungen werden sicher gespeichert, sind nur der autorisierten Leitung zugänglich und können bei gesetzlicher Verpflichtung an Behörden weitergegeben werden.",
        "CCTV garantiert keine absolute Sicherheit; mit Zustimmung zu diesen Bedingungen akzeptieren Sie deren Einsatz."
      ]
    },
    "s20": {
      "title": "20. Vorübergehende Gäste",
      "body": [
        "Der Status als vorübergehender Gast kann nach unserem alleinigen Ermessen gewährt werden.",
        "Vorübergehende Gäste haben nur Zugang zu Gemeinschaftsbereichen; Zimmer sind nicht erlaubt.",
        "Offizielle Hostelgäste dürfen diesen Status nicht an Dritte vergeben.",
        "Anträge können zwischen 9:00 und 23:00 Uhr an geöffneten Tagen angenommen werden.",
        "Wir behalten uns vor, den Status jederzeit abzulehnen oder zu widerrufen."
      ]
    },
    "s21": {
      "title": "21. Nicht registrierte Personen",
      "body": [
        "Gesetzlich müssen alle im Haus befindlichen Personen registriert werden, einschließlich vorübergehender Gäste.",
        "Stellen wir eine nicht registrierte Person in einem Zimmer fest, können wir den Standardpreis pro Person sowie eine Verwaltungsgebühr in Höhe des Zweifachen des Standardpreises berechnen.",
        "Die nicht registrierte Person muss einchecken und die Standardverfahren befolgen; andernfalls können wir die Polizei informieren.",
        "Das Unterlassen der Meldung kann zur Stornierung der Buchung führen (ggf. No‑Show‑Regel)."
      ]
    },
    "s22": {
      "title": "22. Check‑out",
      "body": [
        "Der offizielle Check‑out ist zwischen 7:30 und 10:30 Uhr.",
        "Nach dem Check‑out dürfen Sie das Zimmer nicht erneut betreten und keine Gegenstände dort belassen.",
        "Die Bedingungen nach dem Check‑out sind einzuhalten."
      ]
    },
    "s23": {
      "title": "23. Früher Check‑out",
      "body": [
        "Wenn Sie vor 7:30 Uhr abreisen, kommen Sie bitte am Vorabend an die Rezeption, um den frühen Check‑out zu organisieren und die Pfand‑Rückzahlung der Keycard zu erhalten.",
        "Nicht zurückgegebene Keycards führen zum Verfall des Pfands.",
        "Rückzahlungen erfolgen ausschließlich bar und persönlich an ein Teammitglied."
      ]
    },
    "s24": {
      "title": "24. Später Check‑out",
      "body": [
        "Nur nach vorheriger schriftlicher Vereinbarung möglich, Check‑out bis 12:00 Uhr.",
        "Ermessensleistung, abhängig von Auslastung; schriftlich zu bestätigen.",
        "Gebühr 40 €; Vergabe nach Reihenfolge der Anfragen."
      ]
    },
    "s25": {
      "title": "25. Versäumter Check‑out",
      "body": [
        "Erfolgt kein Check‑out zur vereinbarten Zeit, können wir Ihr Eigentum ohne Haftung aus dem Zimmer entfernen.",
        "Jeder Versuch, nach der Zeit Gäste‑Bereiche zu betreten, kann als Sicherheitsverstoß gewertet werden.",
        "Wir können Ihr Eigentum an einen lokalen Trägerdienst zur Aufbewahrung übergeben; Abholgebühren legt der Dienst fest."
      ]
    },
    "s26": {
      "title": "26. Nach dem Check‑out",
      "body": [
        "Mit Abschluss des Check‑outs gilt Ihre bestätigte Zimmerbuchung als erfüllt, unabhängig von verbleibenden Nächten.",
        "Sie sind danach kein offizieller Hostelgast mehr und gelten bis 15:30 Uhr als vorübergehender Gast.",
        "Auf Wunsch können wir Sie nach Ermessen in die Gepäckaufbewahrung aufnehmen; gesonderte Bedingungen gelten."
      ]
    },
    "s27": {
      "title": "27. Alkohol",
      "body": [
        "Als lizenzierter Betrieb ist das Mitbringen außerhalb gekaufter alkoholischer Getränke nicht gestattet.",
        "Werden solche Getränke festgestellt, können wir sie verwahren und beim Check‑out oder bei gesichertem Konsum außerhalb zurückgeben.",
        "Bei Verstoß kann die Buchung sofort storniert werden (ggf. No‑Show‑Regel)."
      ]
    },
    "s28": {
      "title": "28. Änderung dieser Bedingungen",
      "body": [
        "Diese Bedingungen bilden die gesamte Vereinbarung zwischen Ihnen und dem Hostel und ersetzen frühere Absprachen, schriftlich oder mündlich.",
        "Wir behalten uns vor, diese Bedingungen jederzeit zu ändern."
      ]
    },
    "s29": {
      "title": "29. Haftungsumfang",
      "body": [
        "Unsere Haftung beschränkt sich auf die in diesen Bedingungen genannten Leistungen und Gegenstände.",
        "Die Gesamthaftung übersteigt nicht den von Ihnen gezahlten Buchungsbetrag.",
        "Wir haften nicht für Verlust/Beschädigung persönlicher Gegenstände, außer wo gesetzlich vorgeschrieben.",
        "Wir haften nicht für indirekte, Folgeschäden oder wirtschaftliche Verluste bzw. entgangenen Gewinn, Goodwill oder Chancen, auch nicht bei Fahrlässigkeit oder höherer Gewalt.",
        "Für Wertsachen stehen sichere Aufbewahrungen zur Verfügung; hierfür übernehmen wir keine finanzielle Haftung.",
        "Wir behalten uns vor, Gegenstände während der Reinigung ohne Ankündigung zu bewegen."
      ]
    },
    "s30": {
      "title": "30. Anwendbares Recht",
      "body": [
        "Diese Bedingungen unterliegen italienischem Recht; Klagen sind vor italienischen Gerichten zu erheben."
      ]
    },
    "s31": {
      "title": "31. Website‑Informationen",
      "body": [
        "Wir bemühen uns um korrekte Angaben auf unserer Website, haften jedoch nicht für Fehler oder Auslassungen.",
        "Wir dürfen Website und Inhalte jederzeit ohne Ankündigung ändern.",
        "Einige Abbildungen zeigen den generellen Stil unserer Angebote und entsprechen ggf. nicht exakt dem dargestellten Produkt/Merkmal.",
        "Sämtliche Inhalte (Texte, Bilder, Marken) sind Eigentum des Hostels und dürfen ohne schriftliche Zustimmung nicht genutzt werden.",
        "Verlinkungen zu Drittseiten dienen der Bequemlichkeit; für deren Inhalte/Nutzung übernehmen wir keine Verantwortung.",
        "Bitte beachten Sie unsere Datenschutzrichtlinie zur Verarbeitung Ihrer Daten bei Nutzung unserer Website."
      ]
    },
    "s32": {
      "title": "32. Gesundheits‑ und Sicherheitsrichtlinie",
      "body": [
        "Zum Schutz aller sollen Gäste, die kürzlich einer übertragbaren Erkrankung ausgesetzt waren, verantwortungsbewusst handeln.",
        "Prepaid, nicht erstattbare Buchungen bleiben auch in solchen Fällen nicht erstattbar.",
        "Wir empfehlen dringend eine Reiseversicherung gegen unvorhergesehene Ereignisse, inkl. Krankheit oder Reiseunfähigkeit."
      ]
    },
    "s33": {
      "title": "33. Gutscheine",
      "body": [
        "Wir können gelegentlich Werbegutscheine ausgeben.",
        "Gutscheine gelten ausschließlich für Buchungen über unsere offizielle Website (hostel-positano.com).",
        "Für jeden Gutschein können zusätzliche spezifische Bedingungen gelten."
      ]
    }
  }
}
