{
  "slug": "careers",
  "meta": {
    "title": "Hostel Brikette करियर – पोसितानो में हॉस्टल नौकरियाँ",
    "description": "ऐसी टीम से जुड़ें जो व्यक्तित्व और जुनून को प्राथमिकता देती है। पोसितानो के Hostel Brikette में आधुनिक आतिथ्य के अवसर खोजें।"
  },
  "careersSection": {
    "title": "कुछ अलग का हिस्सा बनें",
    "section1Title": "ऐसी टीम से जुड़ें जो आपके व्यक्तित्व को महत्व देती है, सिर्फ़ रेज़्यूमे को नहीं",
    "section1Paragraph1": "Hostel Brikette में हम औपचारिक योग्यता से ज़्यादा आपके स्वभाव, समर्पण और आतिथ्य के प्रति सच्चे उत्साह को महत्व देते हैं। यदि आप ईमानदारी भरी मुस्कान और समझदारी से दी गई मदद के जरिए मेहमानों को यादगार अनुभव दे सकते हैं, तो हम आपसे सुनना चाहेंगे।",
    "section1Paragraph2": "हमें hostelpositano@gmail.com पर ईमेल भेजें और बताएं कि आपको क्या अलग बनाता है। अपने व्यक्तिगत या पेशेवर अनुभव साझा करें और समझाएँ कि आप हमारे मेहमानों के लिए अतिरिक्त प्रयास कैसे करेंगे। हम ऐसे ऊर्जावान, जुड़ाव रखने वाले लोगों की तलाश में हैं जो लोगों-केंद्रित, तेज़ माहौल में खिलते हैं।",
    "section2Paragraph1": "हम ऐसा लाभ पैकेज प्रदान करते हैं जो सामान्य हॉस्टल या आतिथ्य भूमिकाओं की अपेक्षाओं से आगे जाता है—आरामदायक ऑन-साइट आवास, निःशुल्क नाश्ता, हमारी बार पर लागत-मूल्य पहुंच और समय-समय पर मुफ़्त यात्राएँ इसमें शामिल हैं।",
    "section2Paragraph2": "हम परिवार द्वारा संचालित व्यवसाय हैं जिसकी समर्पित मुख्य टीम है, और हमें नई प्रतिभा तथा नए दृष्टिकोण का स्वागत करने में खुशी होती है।",
    "section3Paragraph1": "हमने अपने संचालन को सरल बनाने के लिए अपना सॉफ़्टवेयर बनाया है ताकि आप उस पर ध्यान दे सकें जो सच में मायने रखता है: उत्कृष्ट अतिथि सेवा देना। हमारा चैटबॉट रोज़मर्रा के सवालों का उत्तर देता है, इसलिए आपको एक ही बात बार-बार नहीं दोहरानी पड़ती। जब किसी प्रक्रिया में आपका ध्यान चाहिए, तो हमारे सहज, न्यूनतम ऐप्स सीखना आसान बनाते हैं। हम आपको ज़रूरी प्रशिक्षण देंगे और फिर आपको चमकने देंगे।",
    "requirementsHeading": "अगर आप हमारे साथ जुड़ना चाहते हैं, तो आपको चाहिए कि आप:",
    "requirementsList": [
      "दबाव में भी बेहतरीन प्रदर्शन करें",
      "स्व-प्रेरित, सुव्यवस्थित हों और स्पष्ट संवाद कर सकें",
      "अपनी ज़िम्मेदारी लें और सीखने की भूख बनाए रखें",
      "ज़रूरत पड़ने पर पूरी मेहनत से काम करने के लिए तैयार रहें",
      "फ़ुल-टाइम भूमिकाओं के लिए पूरे रोजगार अवधि में यूरोप में कानूनी रूप से काम करने की अनुमति हो"
    ],
    "notGoodFitHeading": "आप उपयुक्त नहीं होंगे यदि:",
    "notGoodFitList": [
      "आप तीन महीने से कम अवधि के ठहराव के लिए स्वयंसेवक अवसर ढूँढ रहे हैं"
    ],
    "forCustomerFacingHeading": "ग्राहक-सामना भूमिकाओं के लिए:",
    "forCustomerFacingParagraph1": "आपको सच में हमारे मेहमानों को उच्च स्तर की सेवा देने में आनंद आना चाहिए। यदि लोगों के लिए अतिरिक्त मेहनत करने की इच्छा नहीं है, तो यह जगह आपके लिए नहीं है।",
    "rolesParagraph": "हम समर्पित हाउसकीपर (फ़ुल-टाइम) के साथ-साथ ब्रेकफ़ास्ट, शाम, रिसेप्शन और अनुभव-आधारित भूमिकाओं—जैसे हाइकिंग गाइड या बोट कप्तान—के लिए टीम सदस्यों की लगातार तलाश में रहते हैं।",
    "closingParagraph": "यदि यह आपसे मेल खाता है, तो hostelpositano@gmail.com पर अपना अनुभव, इच्छित भूमिका और क्यों आप बेहतरीन फिट हैं यह बताते हुए ईमेल भेजें। हम आपसे जुड़ने का इंतज़ार कर रहे हैं!",
    "section4Paragraph1": "Hostel Brikette ने 1995 में शुरुआत की, जब पोसितानो फैशन सीन के लिए ज़्यादा जाना जाता था न कि वैश्विक पर्यटन के लिए। हमारा लक्ष्य खासकर युवा यात्रियों को अमाल्फ़ी कोस्ट के जीवंत आकर्षण से परिचित कराना था। हमने सादगी से शुरुआत की और उस दौर के खोजी यात्रियों की ज़रूरतें पूरी कीं।",
    "section5Paragraph1": "तब से पोसितानो एक प्रमुख लग्ज़री गंतव्य बन गया है। इसके जवाब में हमने तकनीक और सुविधाएँ अपडेट कीं, नाश्ते के विकल्प बढ़ाए और ऐसा सामाजिक माहौल बनाया जिसकी चर्चा मेहमान प्रस्थान के बाद भी करते हैं। कई अतिथि बताते हैं कि Hostel Brikette उनकी यात्रा का मुख्य आकर्षण है।",
    "altAmenities": "अनुवाद तैयार किया जा रहा है।",
    "altProfessional": "अनुवाद तैयार किया जा रहा है।",
    "altVintage": "पोसितानो का पुराना दृश्य",
    "altPanorama": "पोसितानो का आधुनिक पैनोरमिक दृश्य",
    "apply": "अभी आवेदन करें"
  }
}
