{
  "slug": "changing-cancelling-bookings",
  "meta": {
    "title": "अपने पोसितानो हॉस्टल आरक्षण में परिवर्तन और रद्द करना",
    "description": "रद्दीकरण विकल्प, नो‑शो नीति, आरक्षण में बदलाव, बुकिंग ट्रांसफ़र नियम और प्री‑पेड गैर‑वापसी योग्य बुकिंग पर विस्तृत मार्गदर्शिका।"
  },
  "headings": {
    "noShowCharges": "नो‑शो शुल्क",
    "cancellationsPolicy": "रद्दीकरण नीति",
    "changingConfirmedBookings": "कन्फर्म बुकिंग में बदलाव",
    "bookingTransferability": "बुकिंग ट्रांसफ़र नियम",
    "prepaidNonRefundableBookings": "प्री-पेड, गैर-वापसी योग्य बुकिंग"
  },
  "content": {
    "noShowCharges": "यदि आपने अपने आरक्षण के पहले दिन रात 22:30 बजे (10:30 PM) तक चेक‑इन नहीं किया, तो आपकी बुकिंग स्वतः “नो‑शो” मानी जाएगी। इस स्थिति में आपको या तो पहली रात के शुल्क या आपके नॉन‑रिफंडेबल डिपॉज़िट—जो भी राशि अधिक हो—के बराबर चार्ज किया जाएगा। यदि आपकी कई बुकिंग हैं, तो प्रत्येक पर अलग रद्दीकरण नोटिस अवधि और शुल्क लागू हो सकते हैं।",
    "cancellationsPolicy": "हर रद्दीकरण अनुरोध हमारे आधिकारिक ईमेल पते (<a href=\"mailto:hostelpositano@gmail.com\">hostelpositano@gmail.com</a>) पर लिखित रूप में भेजें। रद्दीकरण अवधि तब शुरू होती है जब हॉस्टल आपका ईमेल प्राप्त करता है और आपके निर्धारित चेक‑इन दिवस की 00:01 बजे समाप्त हो जाती है। जब तक आपको रद्दीकरण की लिखित पुष्टि नहीं मिलती, आपकी बुकिंग सक्रिय रहती है। एक अलग रद्दीकरण प्रशासनिक शुल्क—आमतौर पर बुकिंग मूल्य का 15% (थर्ड‑पार्टी कमीशन को छोड़कर)—लागू होगा। यदि आप आगमन दिवस पर रिसेप्शन बंद होने से पहले चेक‑इन नहीं करते, बिना सूचना के जल्दी चले जाते या नीतियों का उल्लंघन करते हैं, तो हॉस्टल आपकी बुकिंग लिखित अनुरोध के बिना भी रद्द कर सकता है। पर्याप्त नोटिस न देने पर आपको नो‑शो के बराबर शुल्क देना होगा।",
    "changingConfirmedBookings": "मौजूदा आरक्षणों में सीधे संशोधन संभव नहीं है; परिवर्तन करने पर पुरानी बुकिंग पूरी तरह नई बुकिंग से प्रतिस्थापित की जाती है। निर्धारित नोटिस अवधि के भीतर अपनी परिवर्तन अनुरोध ईमेल करें और स्वीकृति मिलने पर प्रतिक्रिया प्राप्त होगी। सभी परिवर्तन कमरे की उपलब्धता और संबंधित शर्तों पर निर्भर हैं। यदि आप ठहराव घटाते या बढ़ाते हैं, तो इसे क्रमशः रद्दीकरण या विस्तार के अनुरोध के रूप में माना जाएगा, और कोई भी विस्तार नई बुकिंग के रूप में प्रोसेस किया जाएगा। यदि आप प्रस्थान तिथि से पहले बिना आधिकारिक रद्दीकरण पुष्टि के चले जाते हैं, तो मूल बुकिंग शर्तें प्रभावी रहेंगी।",
    "bookingTransferability": "आपकी बुकिंग पूरे ठहराव के दौरान आपके नाम पर रहनी चाहिए। आरक्षण ट्रांसफ़र करना या अतिथि का नाम बदलना अनुमत नहीं है। यदि कोई व्यक्ति ट्रांसफ़र की गई बुकिंग के साथ चेक‑इन करने का प्रयास करता है, तो आरक्षण तुरंत रद्द कर दिया जाएगा और पूर्ण राशि के लिए आप ही वित्तीय रूप से जिम्मेदार रहेंगे।",
    "prepaidNonRefundableBookings": "प्री-पेड, गैर-वापसी योग्य आरक्षण में बुकिंग के समय पूरा भुगतान आवश्यक है। भुगतान सफल न हो पाने पर बुकिंग स्वतः रद्द हो जाएगी। ऐसी बुकिंग रद्द करने या नो‑शो की स्थिति में भी रिफंड योग्य नहीं होती। ठहराव बढ़ाने का अनुरोध नई गैर-वापसी योग्य बुकिंग के रूप में संभाला जाएगा।"
  }
}
