{
  "slug": "deposits-payments",
  "meta": {
    "title": "डिपॉज़िट और भुगतान – पोसितानो हॉस्टल",
    "description": "डिपॉज़िट, भुगतान विधियाँ, बुकिंग कन्फर्मेशन, बदलाव, रद्दीकरण और सुरक्षा होल्ड्स के लिए मार्गदर्शिका।"
  },
  "headings": {
    "submittingBookingRequest": "बुकिंग अनुरोध कैसे भेजें",
    "processingBookingRequest": "हम आपका अनुरोध कैसे प्रोसेस करते हैं",
    "decliningBookingRequest": "कब अनुरोध अस्वीकार हो सकता है",
    "requestSizeLimit": "एक अनुरोध की सीमा",
    "counterOffer": "कमरा न मिलने पर क्या होगा",
    "prepaidNonRefundableBookingsPolicy": "प्री-पेड नॉन-रिफंडेबल बुकिंग",
    "confirmationEmail": "कन्फर्मेशन ईमेल",
    "numberOfGuestsIncluded": "बूकिंग में कौन शामिल है",
    "scopeOfFacilitiesIncluded": "आपकी स्टे में क्या शामिल है",
    "financialObligation": "आपकी वित्तीय ज़िम्मेदारी",
    "roomAllocation": "बेड और रूम अलोकेशन",
    "allocatingUpgrades": "रूम अपग्रेड",
    "thirdPartyPayments": "थर्ड‑पार्टी साइट भुगतान",
    "bookingRequestDeposits": "बुकिंग डिपॉज़िट",
    "bookingRequestPreauthorisations": "कार्ड प्री‑ऑथराइज़ेशन",
    "safeguardingProcess": "सिक्योरिटी होल्ड"
  },
  "content": {
    "submittingBookingRequest": "अपना बुकिंग अनुरोध किसी अधिकृत ऑनलाइन ट्रैवल एजेंट (OTA) के ज़रिए या सीधे हमारी वेबसाइट पर भेजें — केवल चैट या वॉक-इन अनुरोध मान्य नहीं होते। 'बुक' पर क्लिक करते समय आप पुष्टि करते हैं कि सभी नाम, तिथियाँ और ठहरने की अवधि सही है और आप हमारी नियम व शर्तें स्वीकार करते हैं।",
    "processingBookingRequest": "आवश्यक डिपॉज़िट, प्री-ऑथराइज़ेशन या भुगतान हमें स्वीकार्य भुगतान विधियों में से किसी एक द्वारा मिलते ही हम आपका अनुरोध प्रोसेस करना शुरू कर देते हैं। सुनिश्चित करें कि बुकिंग पर वही नाम हो जो भुगतान करने वाले क्रेडिट कार्ड धारक का है। यदि भुगतानकर्ता अलग है, तो अनुरोध प्रोसेस करने से पहले कार्डधारक की संक्षिप्त अनुमति हमें ईमेल करें।",
    "decliningBookingRequest": "हम बहुत कम बार किसी बुकिंग को अस्वीकार करते हैं, लेकिन भुगतान असफल होने, आवश्यक जानकारी गायब होने या हमारी नियम व शर्तों का उल्लंघन होने जैसी स्थितियों में हम अपने विवेक से ऐसा कर सकते हैं।",
    "requestSizeLimit": "एक बुकिंग अनुरोध अधिकतम सात (7) लगातार रातें और पाँच (5) अतिथियों तक के लिए मान्य है। इससे लंबा प्रवास या बड़ा समूह चाहिए? बस उन्हें अलग-अलग अनुरोधों में बाँट दें।",
    "counterOffer": "यदि आपका पसंदीदा कमरा पहले से बुक हो चुका है, तो हम आपको सबसे नज़दीकी विकल्प के साथ ईमेल में एक काउंटर-ऑफ़र भेजेंगे। प्रस्ताव स्वीकार करें और भुगतान या प्री-ऑथराइज़ेशन पूरा करें ताकि आपकी बुकिंग सुनिश्चित हो जाए।",
    "prepaidNonRefundableBookingsPolicy": "प्री-पेड नॉन-रिफंडेबल दर चुनने से आप बचत करते हैं, लेकिन पूरा भुगतान अग्रिम करना होता है। हम आपके कार्ड पर अधिकतम तीन बार प्रयास करेंगे; यदि सभी प्रयास असफल रहे तो अनुरोध रद्द कर दिया जाएगा। ऐसी बुकिंग न तो संशोधित की जा सकती हैं और न ही रिफंड की जा सकती हैं।",
    "confirmationEmail": "भुगतान सफल होते ही हम आपके दिए गए ईमेल पते पर कन्फर्मेशन भेजते हैं। इसमें बुकिंग संदर्भ, आगमन तिथि, ठहरने की अवधि और कोई अतिरिक्त सेवाएँ सूचीबद्ध होती हैं। इसे ध्यान से पढ़ें और कुछ भी गलत लगे तो तुरंत हमें बताएं।",
    "numberOfGuestsIncluded": "आपकी बुकिंग में स्वतः निम्न शामिल होते हैं:\n• प्रत्येक सिंगल बेड पर 1 अतिथि\n• प्रत्येक डबल बेड पर अधिकतम 2 अतिथि\n• किसी अपार्टमेंट के लिए प्रचारित अधिकतम क्षमता तक अतिथि\n\nसुरक्षा और सुविधा के लिए हम कमरे की निर्धारित सीमा से अधिक अतिरिक्त अतिथि नहीं रख सकते।",
    "scopeOfFacilitiesIncluded": "हर अतिथि को मिलता है:\n• ताज़ा लिनेन और की-कार्ड\n• साझा शॉवर का उपयोग\n• निर्धारित समय (लगभग 07:00-10:30 और 17:00-22:30) पर गरम पानी\n• हमारे सामुदायिक क्षेत्रों तक पहुँच\n\nअन्य सुविधाएँ (नाश्ता, वाई-फाई, सामान भंडारण आदि) निःशुल्क हैं और उनके अपने सरल नियम हैं।",
    "financialObligation": "बुकिंग में दर्ज क्रेडिट कार्ड धारक कमरे के शुल्क, क्षति, सफ़ाई शुल्क, जुर्माना या हाउस रूल्स तोड़ने से होने वाले किसी भी खर्च के लिए ज़िम्मेदार है। बकाया राशि सीधे उसी कार्ड से वसूल की जा सकती है।",
    "roomAllocation": "हम आपको वही बेड प्रकार और कमरे की श्रेणी प्रदान करते हैं जिसे आपने चुना है। डॉर्म बुकिंग में चयनित श्रेणी में एक बेड सुनिश्चित होता है, लेकिन हम यह वादा नहीं कर सकते कि एक समूह एक ही कमरे में रहेगा। चेक-इन के समय डॉर्म के बेड पहले आओ पहले पाओ के आधार पर चुने जाते हैं।",
    "allocatingUpgrades": "कभी-कभी हम आपको निशुल्क बेहतर कमरे में अपग्रेड कर देते हैं, या आप बुकिंग के समय भुगतान करके अपग्रेड चुन सकते हैं। यदि बाद में मुफ्त अपग्रेड व्यावहारिक न रहे, तो हमें आपको उसी श्रेणी में वापस स्थानांतरित करने का अधिकार है जिसके लिए आपने भुगतान किया था।",
    "thirdPartyPayments": "OTA के माध्यम से बुकिंग करते समय आप उनके सिस्टम और नियमों के अनुसार भुगतान करते हैं। हमें आपके कार्ड विवरण दिखाई नहीं देते और हम उनके प्लेटफ़ॉर्म संबंधी समस्याओं के लिए ज़िम्मेदार नहीं हैं। हमेशा यह सुनिश्चित करें कि आपका भुगतान पूरा हुआ है और आपको पुष्टि प्राप्त हो गई है।",
    "bookingRequestDeposits": "कुछ दरों के लिए कमरे को सुरक्षित रखने हेतु डिपॉज़िट आवश्यक होता है। प्री-पेड दरों में 100% अग्रिम चाहिए। डिपॉज़िट नॉन-रिफंडेबल होते हैं। यदि हम डिपॉज़िट नहीं ले पाए, तो बुकिंग अनुरोध स्वतः रद्द हो जाता है।",
    "bookingRequestPreauthorisations": "लचीली दरों के लिए हम आपके कार्ड पर पहले रात या पूरे ठहराव के बराबर राशि का प्री-ऑथराइज़ेशन कर सकते हैं ताकि बुकिंग गारंटीड रहे। यदि प्री-ऑथराइज़ेशन असफल रहा, तो हमें अनुरोध अस्वीकार करना पड़ेगा।",
    "safeguardingProcess": "चेक-इन के समय हम प्रति अतिथि एक रात के बराबर सुरक्षा होल्ड लगा सकते हैं, ताकि संभावित जुर्माने, शुल्क, अतिरिक्त रातों या क्षति को कवर किया जा सके। यदि कार्ड होल्ड संभव नहीं है, तो आप समान राशि नकद में जमा कर सकते हैं या किसी अन्य अतिथि का कार्ड उपयोग कर सकते हैं। यदि कोई विकल्प उपलब्ध न हो, तो हमें दुर्भाग्यवश आपकी बुकिंग रद्द करनी पड़ेगी।"
  }
}
