{
  "meta": {
    "title": "हाउस रूल्स | Hostel Brikette",
    "description": "Hostel Brikette के हाउस रूल्स: व्यवहार, आगंतुक, शांत समय, सुरक्षा, कीकार्ड और साइट नियम।"
  },
  "headings": {
    "pageTitle": "Hostel Brikette — हाउस रूल्स",
    "pageSubtitle": "हाउस रूल्स"
  },
  "toc": {
    "title": "विषय सूची",
    "aria": "विषय सूची"
  },
  "footer": {
    "end": "दस्तावेज़ समाप्त।",
    "backToTop": "ऊपर जाएँ"
  },
  "sections": {
    "s1": {
      "title": "1. सम्मानजनक व्यवहार और सुरक्षा",
      "body": [
        "लागू: परिसर में सभी अतिथि और आगंतुक।",
        "ये हाउस रूल्स आपके आवास अनुबंध का हिस्सा हैं। उल्लंघन के परिणामस्वरूप संपत्ति से हटाया जा सकता है और/या बुकिंग शर्तों के तहत उल्लंघन के लिए समाप्ति हो सकती है।",
        "1.1 कर्मचारियों और अन्य अतिथियों के साथ सम्मानपूर्वक व्यवहार करें। उत्पीड़न, धमकी, हिंसा, या भेदभावपूर्ण आचरण की अनुमति नहीं है।",
        "1.2 सुरक्षा, सुरक्षा और संचालन से संबंधित कर्मचारियों के निर्देशों का पालन करें।",
        "1.3 संपत्ति को क्षति न पहुंचाएं या सुरक्षा उपकरण के साथ हस्तक्षेप न करें।"
      ]
    },
    "s2": {
      "title": "2. शांत समय",
      "body": [
        "2.1 शांत समय 23:45–08:00 है। शांत समय के दौरान: कमरों और साझा क्षेत्रों में शोर को न्यूनतम रखें; तेज संगीत/स्पीकर नहीं; सोने के क्षेत्रों के बाहर फोन कॉल लें।",
        "2.2 यदि आप बार-बार दूसरों को परेशान करते हैं, तो हम बुकिंग शर्तों के तहत आपको छोड़ने की आवश्यकता कर सकते हैं।"
      ]
    },
    "s3": {
      "title": "3. आगंतुक / अस्थायी अतिथि (केवल साझा क्षेत्र)",
      "body": [
        "3.1 आगंतुकों को केवल हमारे विवेक पर और केवल साझा क्षेत्रों में अनुमति दी जाती है। आगंतुकों को अतिथि कमरों/छात्रावासों में अनुमति नहीं है।",
        "3.2 आगंतुक घंटे (यदि अनुमति हो) 10:30–23:00 हैं, परिचालन आवश्यकताओं के अधीन।",
        "3.3 आगंतुकों को मूल पहचान प्रस्तुत करनी होगी और सुरक्षा उपायों का पालन करना होगा (उपयोग किए जाने पर कलाई बैंड/बैंड सहित)।",
        "3.4 अतिथि कमरों में आगंतुकों को \"प्रायोजित\" नहीं कर सकते हैं। कमरों में अपंजीकृत व्यक्तियों को प्रवेश कराने का प्रयास करना एक गंभीर उल्लंघन है।"
      ]
    },
    "s4": {
      "title": "4. बिना पंजीकृत लोग",
      "body": [
        "4.1 केवल पंजीकृत अतिथि ही रात भर ठहर सकते हैं।",
        "4.2 यदि कोई अपंजीकृत व्यक्ति कमरे में पाया जाता है या रात भर रहता है: हम तुरंत चेक-इन/पंजीकरण की आवश्यकता कर सकते हैं (यदि संभव हो), या उन्हें छोड़ने की आवश्यकता कर सकते हैं, और हम बुकिंग शर्तों (सुरक्षा जमा और क्षति/शुल्क) में वर्णित शुल्क ले सकते हैं, लागू कानून के अधीन।"
      ]
    },
    "s5": {
      "title": "5. चेक-इन और आगमन संचालन",
      "body": [
        "5.1 आधिकारिक चेक-इन विंडो 15:00–22:00 है।",
        "5.2 संपत्ति खुलने से पहले आगमन: यदि आप 10:30 से पहले पहुंचते हैं, तो आप परिसर में प्रवेश करने में सक्षम नहीं हो सकते हैं।",
        "5.3 दरवाजा खुलने के समय और चेक-इन समय के बीच, हम (हमारे विवेक पर) अनुमति दे सकते हैं: निर्धारित क्षेत्रों में प्रतीक्षा करना, साझा क्षेत्रों तक आगंतुक/अस्थायी अतिथि पहुंच, और/या अलग शर्तों के तहत सामान भंडारण।"
      ]
    },
    "s6": {
      "title": "6. पहचान आवश्यकताएं (साइट पर)",
      "body": [
        "6.1 अतिथियों और आगंतुकों को सुरक्षा और पंजीकरण के लिए अनुरोध पर वैध मूल पहचान प्रस्तुत करनी होगी।",
        "6.2 अनुरोध किए जाने पर पहचान प्रस्तुत करने में विफलता के परिणामस्वरूप छोड़ने के लिए कहा जा सकता है।"
      ]
    },
    "s7": {
      "title": "7. कीकार्ड, कलाई बैंड/सुरक्षा बैंड, और पहुंच नियंत्रण",
      "body": [
        "7.1 कीकार्ड और/या पहुंच कोड व्यक्तिगत हैं। उन्हें साझा न करें।",
        "7.2 जहां सुरक्षा बैंड का उपयोग किया जाता है, आपको उन्हें परिसर में पहनना होगा और अनुरोध पर दिखाना होगा।",
        "7.3 खोए/क्षतिग्रस्त कीकार्ड या बैंड की तुरंत रिपोर्ट करनी होगी। प्रतिस्थापन शुल्क (यदि कोई हो) साइट पर पोस्ट किए जाते हैं और/या बुकिंग शर्तों में बताए जाते हैं।"
      ]
    },
    "s8": {
      "title": "8. लिनेन और डिपॉजिट",
      "body": [
        "लिनेन दिए जाते हैं; डिपॉजिट नियम लागू होते हैं।",
        "8.2 यदि जमा लिया जाता है (उदा. कीकार्ड/बिस्तर जमा €10), तो प्रस्थान पर बिस्तर और कार्ड/कोड वापस करने पर पूर्ण वापसी मिलती है, जब तक कि क्षति/शुल्क के लिए कटौती न हो।"
      ]
    },
    "s9": {
      "title": "9. डॉर्म नियम",
      "body": [
        "बेड आमतौर पर पहले आओ पहले पाओ।",
        "9.2 आप केवल कर्मचारियों द्वारा अनुमति दी जाने पर ही दूसरे उपलब्ध बिस्तर पर जा सकते हैं; अनुपालन न करने पर अतिरिक्त शुल्क या समाप्ति हो सकती है।",
        "9.3 अपने सोने के क्षेत्र को साफ रखें और अन्य बिस्तरों या सामान्य क्षेत्रों में सामान संग्रहीत न करें।"
      ]
    },
    "s10": {
      "title": "10. शराब नीति",
      "body": [
        "10.1 यदि हॉस्टल ब्रिकेट लाइसेंस प्राप्त है और हम बाहरी शराब को प्रतिबंधित करते हैं: अतिथि परिसर में बाहर से खरीदी गई शराब नहीं ला सकते। यदि बाहरी शराब मिलती है, तो कर्मचारी इसे परिसर से हटाने की आवश्यकता कर सकते हैं या चेक-आउट पर वापसी के लिए इसे संग्रहीत कर सकते हैं (जहां अनुमति हो)।",
        "10.2 बार-बार या गंभीर उल्लंघन के परिणामस्वरूप उल्लंघन के लिए समाप्ति हो सकती है।"
      ]
    },
    "s11": {
      "title": "11. अवैध/खतरनाक वस्तुएँ",
      "body": [
        "अवैध ड्रग्स और हथियार निषिद्ध हैं।",
        "11.2 हम निषिद्ध वस्तुओं को जब्त कर सकते हैं जहां अनुमति हो और/या कानून के अनुसार अधिकारियों को सूचित कर सकते हैं।"
      ]
    },
    "s12": {
      "title": "12. बेड बग्स",
      "body": [
        "संदेह होने पर तुरंत रिपोर्ट करें।",
        "12.2 आपको हमारे निर्देशों के अनुसार निरोध कदमों (सामान बैगिंग, आइटम अलग करना) का पालन करने की आवश्यकता हो सकती है।",
        "12.3 उपचार के लिए शुल्क बुकिंग शर्तों द्वारा शासित होते हैं।"
      ]
    },
    "s13": {
      "title": "13. चेक-आउट",
      "body": [
        "चेक-आउट 07:30–10:30; देर पर शुल्क लग सकता है।",
        "13.2 देर से चेक-आउट (यदि पेश किया जाता है) उपलब्धता के अधीन है और शुल्क की आवश्यकता हो सकती है; पूछताछ पर अनुसूची और शुल्क उपलब्ध हैं।",
        "13.3 यदि आप समय पर चेक आउट करने में विफल रहते हैं, तो हम: आपके सामान को अलग कमरे में सुरक्षित कर सकते हैं; अतिरिक्त रात शुल्क या भंडारण शुल्क लगा सकते हैं; यदि आप संवाद नहीं करते हैं तो शेष अवधि के लिए पहुंच रद्द कर सकते हैं।",
        "13.4 दावा न किया गया सामान: पीछे छोड़ी गई वस्तुओं को सीमित अवधि (आमतौर पर 7–14 दिन) के लिए संग्रहीत किया जा सकता है; उसके बाद उन्हें निपटाया जा सकता है। पुनर्प्राप्ति शुल्क लागू होते हैं।"
      ]
    },
    "s14": {
      "title": "14. प्रवर्तन",
      "body": [
        "गंभीर उल्लंघन पर हटाया जा सकता है।",
        "14.2 गंभीर या बार-बार उल्लंघन के परिणामस्वरूप हटाया जा सकता है और उल्लंघन शुल्क के लिए समाप्ति हो सकती है।",
        "14.3 जहां शुल्क लागू होते हैं (क्षति, अत्यधिक सफाई, शुल्क), हम उन्हें सुरक्षा जमा से काट सकते हैं और/या बुकर या कार्डधारक से बुकिंग शर्तों के तहत अनुरोध कर सकते हैं।"
      ]
    }
  }
}
