{
  "slug": "security",
  "meta": {
    "title": "सुरक्षा दिशानिर्देश – पोसितानो हॉस्टल",
    "description": "लॉकर, सुरक्षा कलाई‑बैंड, CCTV और आगंतुक दिशानिर्देश सहित, हर अतिथि और उनकी संपत्ति की सुरक्षा के बारे में आवश्यक जानकारी।"
  },
  "headings": {
    "personalBelongingsSecurity": "अपनी वस्तुओं की देखभाल",
    "identificationSecurityBands": "सुरक्षा कलाई‑बैंड",
    "cctvSurveillance": "CCTV और वीडियो निगरानी",
    "temporaryGuestsPolicy": "डे‑विज़िटर्स का स्वागत",
    "unregisteredPersonsPolicy": "रात भर रहने वालों का पंजीकरण"
  },
  "content": {
    "personalBelongingsSecurity": "प्रत्येक अतिथि अपने निजी सामान के लिए पूरी अवधि तक स्वयं जिम्मेदार है। जहाँ उपलब्ध हो, लॉकर और सेफ‑बॉक्स दिए जाते हैं; उनका उपयोग सरल है, पर जिम्मेदारी हॉस्टल पर नहीं आती — इसलिए यात्रा‑बीमा अद्यतन रखने की सलाह है। सभी की शांति के लिए कमरे के दरवाज़े बंद रखें और दिए गए लॉकर को सुरक्षित करें। 30 दिनों से अधिक छोड़ी वस्तुएँ दान, पुनर्चक्रित या नष्ट की जा सकती हैं।",
    "identificationSecurityBands": "पंजीकृत अतिथियों की त्वरित पहचान में मदद के लिए चेक‑इन पर सभी को सुरक्षा कलाई‑बैंड दिया जाता है। परिसर में रहते समय इसे पहनना आवश्यक है; फोटो‑आईडी दिखाने का अनुरोध भी किया जा सकता है। बैंड खो जाए/खराब हो जाए तो रिसेप्शन को बताएं — छोटा‑सा रिप्लेसमेंट शुल्क लागू होता है। जो अतिथि बैंड नहीं पहनते या आईडी दिखाने से इंकार करते हैं उनसे परिसर छोड़ने को कहा जा सकता है और रिफंड संभव न हो।",
    "cctvSurveillance": "प्रवेश, गलियारे, टैरेस और कॉमन‑रूम सहित साझा क्षेत्रों की CCTV से 24×7 निगरानी होती है। रिकॉर्डिंग सुरक्षित रूप से संग्रहीत रहती है और केवल अधिकृत स्टाफ को उपलब्ध है। कैमरे सुरक्षा में सहायक हैं, पर हानि/चोरी/नुकसान के जोखिम को पूरी तरह रोक नहीं सकते — कृपया सतर्क रहें और कीमती सामान सुरक्षित रखें।",
    "temporaryGuestsPolicy": "मित्रों को बुलाने से पहले कृपया रिसेप्शन से बात करें ताकि उन्हें ‘अस्थायी अतिथि’ स्थिति दी जा सके। वैध आईडी से साइन‑इन करने के बाद डे‑विज़िटर्स 10:30–20:00 के बीच सामुदायिक क्षेत्रों का उपयोग कर सकते हैं। गोपनीयता हेतु गेस्ट‑रूम केवल पंजीकृत रात्रि‑विश्राम करने वाले अतिथियों के लिए हैं। हॉस्टल अपने विवेक से अस्थायी‑अतिथि स्थिति से इंकार/वापस ले सकता है।",
    "unregisteredPersonsPolicy": "इतालवी कानून के अनुसार हर रात ठहरने वाले अतिथि का पंजीकरण आवश्यक है। यदि किसी कमरे में अपंजीकृत व्यक्ति पाया जाता है, तो पंजीकृत अतिथि से उस व्यक्ति की मानक कक्ष‑दर तथा उसके दोगुने के बराबर प्रशासनिक शुल्क वसूला जाएगा। अतिरिक्त अतिथि को तुरंत चेक‑इन पूरा करना होगा या प्रस्थान करना होगा; इंकार करने पर हॉस्टल स्थानीय प्राधिकरणों को सूचित करेगा। अपंजीकृत अतिथि छिपाने पर बुकिंग ‘नो‑शो’ दर्ज की जा सकती है।"
  }
}
