{
  "meta": {
    "title": "बुकिंग शर्तें | Hostel Brikette",
    "description": "Hostel Brikette की बुकिंग शर्तें: आरक्षण, भुगतान, रद्दीकरण, जमा, दायित्व और गोपनीयता।"
  },
  "headings": {
    "pageTitle": "Hostel Brikette — बुकिंग शर्तें",
    "pageSubtitle": "बुकिंग शर्तें"
  },
  "toc": {
    "title": "विषय सूची",
    "aria": "विषय सूची"
  },
  "footer": {
    "end": "दस्तावेज़ समाप्त।",
    "backToTop": "ऊपर जाएँ"
  },
  "sections": {
    "s1": {
      "title": "1. पक्ष और परिभाषाएँ",
      "body": [
        "प्रभावी तिथि: 2026-01-09।",
        "लागू: Hostel Brikette की सभी बुकिंग और, जहाँ लागू हो, साइट पर आगंतुक।",
        "यदि OTA के माध्यम से बुक किया है, तो उसके अपने नियम लागू हो सकते हैं। यह दस्तावेज़ Skylar SRL और आपके बीच आवास अनुबंध को नियंत्रित करता है।",
        "1.1 हम कौन हैं — Skylar SRL Hostel Brikette संचालित करता है। पंजीकृत पता: Via Guglielmo Marconi, 358, 84017, Positano, Salerno, Italy. संपत्ति पता: वही। आधिकारिक ईमेल: hostelpositano@gmail.com. वेबसाइट: https://hostel-positano.com।",
        "1.2 \"बुकिंग शर्तें\" — यह दस्तावेज़।",
        "1.3 \"हाउस रूल्स\" — Hostel Brikette का अलग दस्तावेज़ जो आपके ठहराव पर लागू होता है।",
        "1.4 \"बुक करने वाला\" — जो बुकिंग अनुरोध भेजता है।",
        "1.5 \"अतिथि\" — पुष्ट बुकिंग के तहत ठहरने वाला व्यक्ति।",
        "1.6 \"आगंतुक\" — केवल साझा क्षेत्रों तक सीमित, रात्रि प्रवास नहीं।",
        "1.7 \"कार्डधारक\" — भुगतान कार्ड का स्वामी।",
        "1.8 \"बुकिंग अनुरोध\" — वेबसाइट या अधिकृत OTA के माध्यम से अनुरोध।",
        "1.9 \"पुष्ट बुकिंग\" — हमारा लिखित स्वीकार।",
        "1.10 \"OTA\" — अधिकृत ऑनलाइन ट्रैवल एजेंसी।",
        "1.11 \"रेट टाइप\" — रिफंडेबल/नॉन-रिफंडेबल आदि।",
        "1.12 \"नॉन-रिफंडेबल रेट\" — बुकिंग पर पूर्ण भुगतान, आमतौर पर कोई रिफंड नहीं।",
        "1.13 \"रिफंडेबल रेट\" — निर्धारित नियमों के भीतर रद्द/परिवर्तन संभव।",
        "1.14 \"आधिकारिक चेक-इन विंडो\" — 15:00–22:00।",
        "1.15 \"No Show\" — समय पर चेक-इन न करना और विलंब की लिखित अनुमति न होना।",
        "1.16 \"लेट कैंसलेशन\" — नोटिस अवधि के बाद रद्दीकरण।",
        "1.17 \"उल्लंघन पर समाप्ति\" — हाउस रूल्स/शर्तों के उल्लंघन पर समाप्ति।",
        "1.18 \"प्रे-ऑथराइजेशन\" — कार्ड पर अस्थायी रोक।",
        "1.19 \"सिक्योरिटी डिपॉजिट\" — देय राशि को कवर करने के लिए जमा।",
        "1.20 \"कॉमन एरिया\" — साझा क्षेत्र।",
        "1.21 \"गंभीर दोष\" — ठहराव पर बड़ा प्रभाव डालने वाला दोष।",
        "1.22 \"लिखित\" में ईमेल/OTA संदेश शामिल हैं।",
        "1.23 समय सीमा स्थानीय समय में।",
        "1.24 वित्तीय मामलों में बुकिंग शर्तें और व्यवहार में हाउस रूल्स लागू होंगे।"
      ]
    },
    "s2": {
      "title": "2. बुकिंग अनुरोध और अनुबंध",
      "body": [
        "2.1 केवल अधिकृत चैनल; अनधिकृत पुनर्विक्रय प्रतिबंधित।",
        "2.2 बुकिंग की पुष्टि कैसे होती है — बुकिंग केवल तभी पुष्ट बुकिंग बन जाती है जब हम लिखित पुष्टि जारी करते हैं (ईमेल, OTA पुष्टि, या OTA संदेश थ्रेड द्वारा)। तब तक, चर्चाएं (व्यक्तिगत रूप से या फोन पर) केवल सूचनात्मक हैं।",
        "2.3 बुकिंग अनुरोध अस्वीकार करना — हम बुकिंग अनुरोध को अस्वीकार कर सकते हैं जहां कानूनी संचालन, सुरक्षा, क्षमता/इन्वेंटरी बाधाओं, आवश्यक सत्यापन या भुगतान पूरा करने में विफलता, संदिग्ध धोखाधड़ी, या इन बुकिंग शर्तों या हाउस रूल्स के उल्लंघन के लिए आवश्यक हो। हम गैरकानूनी भेदभावपूर्ण आधार पर बुकिंग अस्वीकार नहीं करेंगे।",
        "2.4 विवरण और संचार की सटीकता — बुकर को सटीक संपर्क विवरण (एक निगरानी किए गए ईमेल पते सहित) प्रदान करना होगा। हम प्रदान किए गए संपर्क विवरण पर महत्वपूर्ण बुकिंग संचार भेजते हैं। यदि आपने OTA के माध्यम से बुक किया है, तो हम OTA संदेश प्रणाली और/या ईमेल के माध्यम से संवाद कर सकते हैं।",
        "2.5 सत्यापन, धोखाधड़ी रोकथाम और प्राधिकरण — हम धोखाधड़ी को रोकने के लिए पहचान और/या भुगतान सत्यापन की आवश्यकता कर सकते हैं (जिसमें पुष्टि शामिल है कि कार्डधारक शुल्क को अधिकृत करता है)। यदि आवश्यक सत्यापन उचित समय के भीतर प्रदान नहीं किया जाता है, तो हम बुकिंग अनुरोध को अस्वीकार कर सकते हैं या बुकिंग को रद्द कर सकते हैं (और यदि यह पहले से ही पुष्ट बुकिंग बन गई है तो लागू शुल्क नियम लागू कर सकते हैं)।",
        "2.6 बुकिंग आकार सीमाएं — जब तक हम लिखित रूप से अन्यथा सहमत न हों, निम्नलिखित सीमाएं लागू होती हैं: प्रति बुकिंग अधिकतम रहने की लंबाई: 7 रातें; प्रति बुकिंग अधिकतम समूह आकार: 5 लोग। यदि बड़े अनुरोध स्वीकार किए जाते हैं, तो उन्हें कई बुकिंग के रूप में संरचित किया जा सकता है। शुल्क नियम प्रति बुकिंग लागू होते हैं जब तक कि हम लिखित रूप में अन्यथा पुष्टि न करें।",
        "2.7 गैर-हस्तांतरणीयता — बुकिंग गैर-हस्तांतरणीय हैं। बुकर का नाम हमारी लिखित स्वीकृति के बिना बदला नहीं जा सकता है। बुकिंग पर सूचीबद्ध अतिथियों को केवल हमारी लिखित स्वीकृति के साथ और पहचान सत्यापन और क्षमता नियमों के अधीन बदला जा सकता है।"
      ]
    },
    "s3": {
      "title": "3. रेट्स और आवंटन",
      "body": [
        "3.1 क्या शामिल है — जब तक आपकी पुष्ट बुकिंग में अन्यथा न कहा गया हो, आवास में शामिल है: प्रत्येक अतिथि के लिए बुक की गई रातों के लिए एक बिस्तर/कमरा; चेक-इन पर प्रदान किए गए मानक लिनन (विवरण के लिए हाउस रूल्स देखें); आपके ठहराव के दौरान कम्यूनल एरिया तक पहुंच; पोस्ट किए गए शेड्यूल (यदि कोई हो) के अधीन साझा बाथरूम/शावर तक पहुंच। कोई भी अतिरिक्त सेवाएं (उदा., नाश्ता, पेय, वाई-फाई, सामान भंडारण, फ्रिज भंडारण) मुफ्त या सशुल्क हो सकती हैं और साइट पर या वेबसाइट पर सूचित अलग शर्तों के अधीन हो सकती हैं।",
        "3.2 कमरे और बिस्तर का आवंटन — हम आपकी पुष्ट बुकिंग के आधार पर कमरे के प्रकार आवंटित करते हैं। डॉर्मिटरी के लिए, बिस्तर आम तौर पर पहले आओ पहले पाओ आधार पर आवंटित किए जाते हैं जब तक हम अन्यथा निर्दिष्ट न करें। उपलब्धता के कारण समूह बुकिंग को कमरों में विभाजित किया जा सकता है।",
        "3.3 अपग्रेड — यदि हम एक अपग्रेड प्रदान करते हैं, तो यह सशुल्क हो सकता है (जहां आप लिखित रूप से सहमत हैं और हम सफलतापूर्वक भुगतान लेते हैं) या संचालन संबंधी (जहां हम आपको अस्थायी रूप से इन्वेंटरी कारणों से एक अलग कमरे में रखते हैं)। यदि एक अपग्रेड सशुल्क है लेकिन भुगतान विफल हो जाता है, तो हम बुकिंग को मूल कमरे के प्रकार में वापस कर सकते हैं (उपलब्धता के अधीन)।"
      ]
    },
    "s4": {
      "title": "4. भुगतान और जमा",
      "body": [
        "4.1 भुगतान विधियाँ: Visa/Mastercard, EUR नकद, केवल कंपनी बैंक ट्रांसफर।",
        "4.2 भुगतान कब देय है — भुगतान का समय दर प्रकार और बुकिंग चैनल पर निर्भर करता है। नॉन-रिफंडेबल रेट: बुकिंग पर पूर्ण भुगतान देय है (या पुष्टि पर यदि हम मैन्युअल रूप से भुगतान संसाधित करते हैं)। रिफंडेबल रेट: भुगतान बुकिंग पर, चेक-इन पर, या एक निर्धारित समय सीमा के भीतर देय हो सकता है; हम एक प्रीऑथराइजेशन/गारंटी की आवश्यकता कर सकते हैं। आपकी पुष्ट बुकिंग में आपके दर प्रकार पर लागू भुगतान समय और नियम बताए जाएंगे।",
        "4.3 OTA के माध्यम से भुगतान — यदि आप OTA के माध्यम से बुक करते हैं, तो आपका भुगतान OTA (रिकॉर्ड के व्यापारी के रूप में) या Skylar SRL (रिकॉर्ड के व्यापारी के रूप में) द्वारा एकत्र किया जा सकता है। रिकॉर्ड का व्यापारी और लागू रिफंड प्रक्रिया आपकी बुकिंग पुष्टि और/या OTA बुकिंग पेज में इंगित की जाएगी। जहां OTA रिकॉर्ड का व्यापारी है, रिफंड प्रसंस्करण (यदि कोई हो) OTA द्वारा इसकी प्रक्रियाओं के तहत संभाला जाता है।",
        "4.4 जमा और अग्रिम भुगतान — यदि हम जमा या अग्रिम भुगतान लेते हैं, तो क्या यह वापसी योग्य है, यह दर प्रकार और बुकिंग पर और आपकी पुष्ट बुकिंग में दिखाए गए रद्दीकरण नियमों पर निर्भर करता है। हम सभी जमा को स्वचालित रूप से गैर-वापसी योग्य नहीं मानते हैं जब तक कि उस दर प्रकार के लिए स्पष्ट रूप से न कहा गया हो।",
        "4.5 प्रीऑथराइजेशन — हम आवास मूल्य, सुरक्षा जमा नियम (धारा 5), और/या बुकिंग के तहत उचित रूप से अनुमानित शुल्क (उदा., देर से रद्दीकरण, नो शो, क्षति) के अनुरूप राशि के लिए भुगतान कार्ड को प्रीऑथराइज कर सकते हैं। एक प्रीऑथराइजेशन अंतिम शुल्क नहीं है। रिलीज का समय कार्ड जारीकर्ता और प्रसंस्करण बैंक पर निर्भर करता है।"
      ]
    },
    "s5": {
      "title": "5. सिक्योरिटी डिपॉजिट",
      "body": [
        "डिपॉजिट बकाया/क्षति के लिए उपयोग हो सकता है; न मिलने पर चेक-इन अस्वीकार हो सकता है।",
        "5.2 सुरक्षा जमा का उपयोग — हम सुरक्षा जमा के सभी या कुछ हिस्से को इन बुकिंग शर्तों या हाउस रूल्स के तहत बकाया राशि में लागू कर सकते हैं, जिसमें शामिल हैं: अवैतनिक आवास या विस्तार; क्षति या गायब वस्तुएं; अत्यधिक गंदगी के लिए सफाई शुल्क; गंभीर हाउस रूल्स उल्लंघन के लिए दंड (जहां अनुमति हो); कीकार्ड/बिस्तर प्रतिस्थापन जहां लागू हो। यदि लागत सुरक्षा जमा से अधिक है, तो आप शेष राशि के लिए जिम्मेदार रहते हैं।",
        "5.3 यदि हम सुरक्षा जमा प्राप्त नहीं कर सकते हैं — यदि हम चेक-इन से पहले सुरक्षा जमा प्राप्त नहीं कर सकते हैं, तो हम चेक-इन से इनकार कर सकते हैं और No Show/रद्दीकरण नियम लागू हो सकते हैं।"
      ]
    },
    "s6": {
      "title": "6. रद्दीकरण और No Show",
      "body": [
        "रद्दीकरण लिखित होना चाहिए; नियम रेट टाइप के अनुसार। समय पर न आने पर No Show शुल्क।",
        "6.2 सूचना अवधि की गणना — जब तक आपकी पुष्टि बुकिंग में अन्यथा न कहा गया हो, सूचना अवधि स्थानीय समय में 15:00 बजे आगमन की तारीख से पहले मापी जाती है।",
        "6.3 रद्दीकरण नियम और शुल्क — रद्दीकरण शुल्क (यदि कोई हो), रिफंड पात्रता (यदि कोई हो), और समयसीमा दर प्रकार और बुकिंग चैनल पर निर्भर करती है और आपके बुकिंग के समय, आपकी पुष्टि बुकिंग में और परिशिष्ट A (दर और शुल्क अनुसूची) में निर्धारित की जाती है।",
        "6.4 परिवर्तन और विस्तार — परिवर्तन अनुरोध को मूल बुकिंग का रद्दीकरण और एक नई बुकिंग का निर्माण माना जा सकता है, उपलब्धता और दर प्रकार के आधार पर। विस्तार उपलब्धता के अधीन हैं और उन्हें एक नई बुकिंग अवधि के रूप में माना जाता है (जिसमें एक अलग दर प्रकार हो सकती है)। हम लिखित रूप में स्वीकृत परिवर्तनों की पुष्टि करेंगे। पुष्टि तक, मूल बुकिंग प्रभावी रहती है।",
        "6.5 No Show — यदि बुकिंग No Show बन जाती है, तो दर प्रकार और परिशिष्ट A के अनुसार शुल्क लागू होगा।",
        "6.6 जल्दी प्रस्थान और अप्रयुक्त रातें — यदि आप चेक-इन के बाद जल्दी चले जाते हैं, तो यह स्वचालित रूप से रिफंड नहीं बनाता है। कोई भी रिफंड, क्रेडिट, या छूट (यदि कोई हो) दर प्रकार, क्या हमने लिखित रूप में परिवर्तन/रद्दीकरण की पुष्टि की है, और लागू कानून की किसी भी अनिवार्य आवश्यकताओं द्वारा शासित होता है।",
        "6.7 उल्लंघन के लिए समाप्ति (बेदखली / निरंतर रहने से इनकार) — यदि हम इन बुकिंग शर्तों या हाउस रूल्स के गंभीर उल्लंघन के कारण आपके रहने को समाप्त करते हैं: आपको तुरंत छोड़ने के लिए कहा जा सकता है; आप अप्रयुक्त रातों के लिए शुल्क के लिए जिम्मेदार हो सकते हैं जैसा कि लागू कानून द्वारा अनुमत है और दर प्रकार के अनुरूप; हम सुरक्षा जमा को बकाया राशि में लागू कर सकते हैं और/या कार्डधारक से शुल्क ले सकते हैं। उल्लंघन के लिए समाप्ति \"No Show\" नहीं है।"
      ]
    },
    "s7": {
      "title": "7. चेक-इन आवश्यकताएँ",
      "body": [
        "7.1 चेक-इन विंडो और देर से आगमन — चेक-इन 15:00–22:00 के दौरान उपलब्ध है। यदि आप देर से आने की उम्मीद करते हैं, तो आपको पहले से देर से आगमन निर्देशों का अनुरोध करना होगा। कोई भी स्व-सेवा चेक-इन विवेकाधीन है और पहले से सफल आईडी और भुगतान सत्यापन की आवश्यकता हो सकती है।",
        "7.2 पहचान का प्रमाण — प्रत्येक अतिथि को चेक-इन के समय मूल वैध पहचान (राष्ट्रीय पहचान पत्र, पासपोर्ट) प्रस्तुत करनी होगी। जहां कानून द्वारा आवश्यक हो, हम अतिथि डेटा को स्थानीय पुलिस को रिपोर्ट करते हैं।",
        "7.3 चेक-इन पर शेष भुगतान — चेक-इन से पहले कोई भी शेष बकाया राशि का भुगतान किया जाना चाहिए। भुगतान न करने पर चेक-इन से इनकार हो सकता है और No Show/रद्दीकरण नियम लागू हो सकते हैं।",
        "7.4 आयु और नाबालिग (नीति) — बुकर की आयु कम से कम 18 वर्ष होनी चाहिए। 18 वर्ष से कम के अतिथि (\"नाबालिग\") अपनी जिम्मेदारी पर ठहरते हैं और केवल तभी स्वीकार किए जाते हैं जब: (i) बुकर ने पूर्व लिखित सहमति दी हो, और (ii) नाबालिग की देखभाल के लिए एक जिम्मेदार वयस्क (18+) उपस्थित हो। यदि नाबालिग अकेले पकड़े जाते हैं या हम उनकी सुरक्षा के बारे में चिंतित हैं, तो हम निवास स्थानीय प्राधिकरणों को सूचित करने का अधिकार रखते हैं।"
      ]
    },
    "s8": {
      "title": "8. दोष और समाधान",
      "body": [
        "दोष तुरंत रिपोर्ट करें; आवश्यक होने पर वैकल्पिक व्यवस्था।",
        "8.2 संभालना और प्राथमिकता — हम प्रभाव और सुरक्षा के आधार पर मरम्मत को प्राथमिकता देते हैं; छोटी समस्याओं को हल करने में अधिक समय लग सकता है।",
        "8.3 गंभीर दोष — यदि हम एक गंभीर दोष की पुष्टि करते हैं और उचित रूप से उपाय नहीं कर सकते हैं, तो हम जैसा कानून द्वारा आवश्यक हो, एक वैकल्पिक व्यवस्था या आनुपातिक रिफंड प्रदान करेंगे।"
      ]
    },
    "s9": {
      "title": "9. नुकसान और सफाई",
      "body": [
        "9.1 नुकसान और हानि — यदि आप संपत्ति को नुकसान पहुंचाते हैं या हानि का कारण बनते हैं, तो आप उचित मरम्मत/प्रतिस्थापन लागत और उचित प्रशासनिक लागत के लिए जिम्मेदार हैं, लागू कानून के अधीन। हम कार्डधारक से शुल्क ले सकते हैं और/या सुरक्षा जमा लागू कर सकते हैं। कर्मचारी श्रम दरें (यदि उपयोग की जाती हैं): निदेशक €50/घंटा, प्रबंधक €35/घंटा, कर्मचारी €25/घंटा।",
        "9.2 बिस्तर कीड़े — यदि हम उचित रूप से निर्धारित करते हैं (निरीक्षण और साक्ष्य के आधार पर) कि आप बिस्तर कीड़े को कमरे में लाए हैं, तो आप उपचार, सफाई और राजस्व हानि की लागत के लिए जिम्मेदार हैं जैसा कि कानून द्वारा अनुमत है।"
      ]
    },
    "s10": {
      "title": "10. निजी सामान",
      "body": [
        "सामान की जिम्मेदारी आपकी है; स्टोरेज नियम लागू होंगे।",
        "इन बुकिंग शर्तों में कुछ भी उस जिम्मेदारी को बाहर या सीमित नहीं करता है जहां ऐसी बहिष्करण या सीमा गैरकानूनी है।"
      ]
    },
    "s11": {
      "title": "11. दायित्व",
      "body": [
        "कानून द्वारा प्रतिबंधित दायित्व सीमित नहीं किए जाएंगे; कुल दायित्व भुगतान राशि तक सीमित हो सकता है।",
        "11.2 दायरा — धारा 11.1 के अधीन, हम पुष्टि बुकिंग में वर्णित आवास प्रदान करने के लिए जिम्मेदार हैं, बुकिंग शर्तों और हाउस रूल्स के अनुसार। हम उन परिस्थितियों के लिए जिम्मेदार नहीं हैं जो हमारे उचित नियंत्रण से परे हैं।",
        "11.3 हानि के प्रकार और सीमाएं (जहां अनुमति हो) — धारा 11.1 और 11.2 के अधीन, और कानून द्वारा अनुमत सीमा तक, हम अप्रत्यक्ष या विशेष क्षति के लिए जिम्मेदारी को बाहर या सीमित करते हैं; आय/लाभ/डेटा की हानि; आवास से संबंधित कुल जिम्मेदारी की अधिकतम सीमा कुल बुकिंग मूल्य के बराबर है।"
      ]
    },
    "s12": {
      "title": "12. गोपनीयता और CCTV",
      "body": [
        "नीति: https://hostel-positano.com/privacy-policy। CCTV 30 दिनों तक रखा जा सकता है।",
        "12.2 सार्वजनिक क्षेत्रों में CCTV — हम संपत्ति के कुछ सार्वजनिक क्षेत्रों में CCTV संचालित करते हैं। कमरों या बाथरूम में कोई कैमरा नहीं है। साइट पर नोटिस उपलब्ध हैं।"
      ]
    },
    "s13": {
      "title": "13. वेबसाइट जानकारी",
      "body": [
        "जानकारी अपडेट हो सकती है; तीसरे पक्ष की सामग्री पर हम जिम्मेदार नहीं हैं।"
      ]
    },
    "s14": {
      "title": "14. स्वास्थ्य और सुरक्षा",
      "body": [
        "संक्रामक रोगों के प्रति जिम्मेदार व्यवहार करें; यात्रा बीमा सुझाया जाता है।"
      ]
    },
    "s15": {
      "title": "15. प्रोमोशन",
      "body": [
        "कूपन केवल निर्दिष्ट शर्तों के अनुसार मान्य हैं।"
      ]
    },
    "s16": {
      "title": "16. लागू कानून",
      "body": [
        "इतालवी कानून लागू होगा; अनिवार्य उपभोक्ता अधिकार लागू रहेंगे।"
      ]
    },
    "s17": {
      "title": "परिशिष्ट A — शुल्क",
      "body": [
        "यह परिशिष्ट आपके बुकिंग के समय दिखाए गए विवरणों के अनुरूप होना चाहिए।",
        "नॉन-रिफंडेबल: 100% भुगतान, रिफंड नहीं।",
        "A1. Non‑Refundable Rate (Prepaid) — Payment: 100% at booking/confirmation. Cancellation: no refund (except where required by law). No Show: no refund. Changes: treated as a new booking; price/rate may differ; subject to availability.",
        "A3. रद्दीकरण प्रशासनिक शुल्क — प्रति बुकिंग €5, बुकिंग के समय प्रदर्शित और पुष्टि ईमेल में दोहराया गया।"
      ]
    }
  }
}
