{
  "slug": "capri-positano-ferry",
  "meta": {
    "title": "कैप्रि से पोसितानो फेरी द्वारा | Hostel Brikette",
    "description": "कैप्रि से पोसितानो फेरी से कैसे यात्रा करें, टिकट सुझाव, ऑपरेटर, आगमन सलाह और हॉस्टल तक ऊपर जाने का सबसे आसान तरीका जानें।"
  },
  "header": {
    "eyebrow": "Hostel Brikette यात्रा गाइड",
    "title": "कैप्रि से पोसितानो – फेरी",
    "description": "इस गाइड का उपयोग करें ताकि आप केवल समुद्री मार्ग से कैप्रि से पोसितानो पहुँच सकें। इसमें सही ऑपरेटर चुनने, पोर्ट पर टिकट खरीदने और आगमन के बाद Hostel Brikette तक सबसे आसान पैदल (या बस) मार्ग के चरण शामिल हैं।"
  },
  "tip": {
    "eyebrow": "टिप",
    "copy": "जब समुद्र उबड़-खाबड़ हो तो अन्य मार्ग विकल्प या बैकअप चाहिए? <link>यहाँ कैसे पहुँचे का अवलोकन</link> खोलें।",
    "linkLabel": "यहाँ कैसे पहुँचे का अवलोकन"
  },
  "sections": {
    "overview": {
      "title": "यात्रा का अवलोकन",
      "body": "कैप्रि और पोसितानो के बीच फेरी सेवाएँ वसंत और गर्मियों में सबसे अधिक चलती हैं। खराब समुद्री परिस्थितियों में, विशेषकर दिन के बाद के हिस्से में, सेवाएँ रद्द की जा सकती हैं। कुल यात्रा समय पोत और ऑपरेटर के अनुसार आमतौर पर 30–60 मिनट होता है।"
    },
    "capriPort": {
      "title": "कैप्रि पोर्ट पर",
      "list": [
        "समय और कीमतें जाँचें, फिर अपने चुने हुए प्रस्थान का संचालन करने वाले ऑपरेटर की पहचान करें।",
        "कैप्रि के टूरिस्ट पोर्ट जाएँ और ऑपरेटर के अपने टिकट कार्यालय से टिकट खरीदें।",
        "किसी भी वाउचर को बदलने और बोर्डिंग के लिए कतार में लगने हेतु 20–30 मिनट पहले पहुँचे।"
      ],
      "link": "फेरी समय की तुलना करें और बुक करें: <capriLink>Capri.net – Capri ↔ Positano</capriLink> · <positanoLink>Positano.com (संकलित समय-सारणी)</positanoLink>।",
      "linkLabelCapri": "Capri.net – Capri ↔ Positano",
      "linkLabelPositano": "Positano.com (संकलित समय-सारणी)"
    },
    "arrival": {
      "title": "पोसितानो में आगमन",
      "list": [
        "Positano Spiaggia Grande पियर पर उतरें।",
        "पोर्टर आने वाली फेरी पर मिलते हैं; सामान के लिए उनकी मदद लें और शुल्क पहले ही तय कर लें।",
        "समुद्रतट से ऊपर की ओर सीढ़ियों की अपेक्षा करें; हॉस्टल तक सीढ़ियाँ कम करने के लिए स्थानीय Interno बस सहायक है।"
      ]
    },
    "bus": {
      "title": "पोर्ट से हॉस्टल तक Interno बस",
      "list": [
        "Interno Positano बस सुबह से लेकर लगभग मध्यरात्रि तक लगभग हर 30 मिनट में चलती है।",
        "बस के सामने ‘Interno Positano’ लिखी इलेक्ट्रॉनिक पट्टी को देखें।",
        "पोर्ट से Piazza dei Mulini तक पैदल जाएँ और Chiesa Nuova की ओर ऊपर जाने वाली बस में सवार हों।"
      ],
      "link": "पियर से Hostel Brikette तक सामान के साथ विस्तार से, सुविधाजनक मार्ग के लिए देखें: <link>फेरी डॉक → Hostel Brikette</link>।",
      "linkLabel": "फेरी डॉक → Hostel Brikette"
    },
    "finalWalk": {
      "title": "निकटतम स्टॉप से अंतिम पैदल मार्ग",
      "list": [
        "Chiesa Nuova के पास Tabacchi वाली स्टॉप पर उतरें।",
        "मुख्य सड़क की ओर दाएँ मुड़ें, फिर Via G. Marconi के साथ बाएँ मुड़ें।",
        "लगभग 100 मीटर (≈330 फुट) चलें — हॉस्टल आपके दाईं ओर होगा।",
        "दाईं ओर मुड़ें और सीढ़ियों का अनुसरण करते हुए Hostel Brikette के मुख्य द्वार तक जाएँ।"
      ]
    },
    "cancelled": {
      "title": "यदि फेरी रद्द हो जाएँ",
      "body": "मौसम या समुद्री परिस्थितियों के कारण रद्द होने पर सोरेंटो के माध्यम से रेल और बस मार्ग अपनाएँ। यह अधिक समय लेता है, लेकिन अधिकांश परिस्थितियों में चलता रहता है।",
      "link": "यह बैकअप उपयोग करें: <link>Naples Center → Positano (पहले ट्रेन, फिर बस)</link>।",
      "linkLabel": "Naples Center → Positano (पहले ट्रेन, फिर बस)"
    }
  }
}
