{
  "meta": {
    "title": "पोसितानो से नेपल्स एयरपोर्ट बस द्वारा | Hostel Brikette",
    "description": "Hostel Brikette से नेपल्स एयरपोर्ट तक दरवाज़े से दरवाज़ा निर्देश: सिटा बस से सोरेंटो और फिर कर्रेरी बस, साथ में टिकट सुझाव और समय सारणी लिंक।"
  },
  "header": {
    "eyebrow": "Hostel Brikette यात्रा गाइड",
    "title": "पोसितानो से नेपल्स एयरपोर्ट — सोरेंटो के जरिए बस",
    "description": "पोसितानो से सिटा सुद बस लें और सोरेंटो पहुँचने के बाद कर्रेरी बस द्वारा नेपोली कैपोडिकिनो हवाई अड्डे तक जाएँ। यह सबसे सरल सार्वजनिक परिवहन विकल्प है, जहाँ बार-बार प्रस्थान होते हैं और सोरेंटो बस स्टेशन पर आसान कनेक्शन मिलता है।"
  },
  "aside": {
    "eyebrow": "अन्य मार्ग चाहिए?",
    "body": "टैक्सी, फ़ेरी और वैकल्पिक यात्रा योजनाओं के लिए <Link>यहाँ कैसे पहुँचे अवलोकन</Link> खोलें।"
  },
  "sections": {
    "overview": {
      "title": "यात्रा का अवलोकन",
      "points": [
        "बार इंटरनाज़ियोनाले के बाहर पोसितानो (चिएसा नुओवा) स्टॉप तक पैदल जाएँ।",
        "सोरेंटो बस/ट्रेन स्टेशन तक सिटा बस लें।",
        "सोरेंटो से नेपोली एयरपोर्ट (कैपोडिकिनो) के लिए कर्रेरी बस में सवार हों।"
      ]
    },
    "walk": {
      "title": "पोसितानो स्टॉप तक पैदल जाएँ",
      "points": [
        "हॉस्टल से बाहर निकलें और सीढ़ियों से मुख्य सड़क तक नीचे आएँ।",
        "बाएँ मुड़ें और लगभग 100 मीटर (330 फ़ीट) तक आगे बढ़ें।",
        "बार इंटरनाज़ियोनाले आपके बाएँ होगा; सिटा स्टॉप ठीक बाहर है।"
      ],
      "image": {
        "alt": "बार इंटरनाज़ियोनाले के बाहर पोसितानो (चिएसा नुओवा) का सिटा बस स्टॉप",
        "caption": "व्यस्त मौसम में कुछ मिनट पहले पहुँचे; बसें जल्दी भर जाती हैं।"
      }
    },
    "tickets": {
      "title": "टिकट और प्रतीक्षा",
      "points": [
        "सोरेंटो के लिए सिटा टिकट बार इंटरनाज़ियोनाले या पास के न्यूज़स्टैंड से खरीदें।",
        "बस में चढ़ने के बाद टिकट संभालकर रखें; चालक उस पर मोहर लगा सकता है या आंशिक रूप से फाड़ सकता है।",
        "कर्रेरी बस का टिकट ऑनलाइन या स्टेशन पर (यदि उपलब्ध हो) खरीद सकते हैं।"
      ]
    },
    "sorrento": {
      "title": "सोरेंटो बस स्टेशन पर",
      "body": "सोरेंटो के मुख्य बस और ट्रेन स्टेशन पर उतरें। बस बे से <Link>Curreri Viaggi</Link> बस में सवार हों जो नेपोली एयरपोर्ट (कैपोडिकिनो) जाती है। नवीनतम समय सारणी जाँचें और व्यस्त अवधि में अग्रिम में ऑनलाइन टिकट खरीदने पर विचार करें।"
    },
    "timetables": {
      "title": "समय सारणियाँ",
      "items": {
        "sita": {
          "href": "https://www.positano.com/en/bus-schedule?route=amalfi_positano_sorrento#section-schedule-result",
          "label": "Positano.com",
          "text": "सिटा बस पोसितानो ⇄ सोरेंटो समय सारणी — <Link>Positano.com</Link>"
        },
        "curreri": {
          "href": "https://www.curreriviaggi.it/",
          "label": "curreriviaggi.it",
          "text": "कर्रेरी सोरेंटो ⇄ नेपोली एयरपोर्ट समय — <Link>curreriviaggi.it</Link>"
        }
      }
    }
  }
}
