{
  "meta": {
    "title": "अमाल्फी से पोसितानो बस द्वारा | Hostel Brikette",
    "description": "एसआईटीए बस अमाल्फी से पोसितानो: चढ़ने के स्थान, टिकट संबंधी सुझाव, समय-सारणी नोट्स और हॉस्टल ब्रिकेटे (किएसा नोवा) के लिए किस स्टॉप पर उतरें।"
  },
  "header": {
    "eyebrow": "Hostel Brikette यात्रा गाइड",
    "title": "अमाल्फी से पोसितानो — बस (SITA Sud)",
    "description": "एसआईटीए बस से अमाल्फी से पोसितानो तक यात्रा करने के लिए इस गाइड का उपयोग करें। इसमें बताया गया है कि अमाल्फी में कहां से बस पकड़ें, टिकट को कैसे मान्य करें, समय-सारणी को कैसे पढ़ें और हॉस्टल तक सबसे कम पैदल दूरी के लिए किस स्टॉप पर उतरें।"
  },
  "aside": {
    "eyebrow": "कोई दूसरी मार्ग चाहिए?",
    "body": {
      "before": "अन्य परिवहन विकल्प चाहिए? ",
      "linkLabel": "यहाँ कैसे पहुँचे अवलोकन",
      "after": " खोलें — वहां आपको फेरी, टैक्सी और मिश्रित यात्रा योजनाओं की जानकारी मिलेगी।"
    }
  },
  "sections": {
    "overview": {
      "title": "यात्रा का सारांश",
      "body": "अमाल्फी से पोसितानो तक सीधी एसआईटीए बस सीज़न में अक्सर चलती है। ट्रैफ़िक के अनुसार लगभग एक घंटे की सुंदर तटीय यात्रा की उम्मीद करें।"
    },
    "boarding": {
      "title": "अमाल्फी में कहां चढ़ें",
      "items": [
        "वाटरफ्रंट पियाज़ा के पास स्थित अमाल्फी के मुख्य बस टर्मिनल पर जाएं।",
        "‘Sorrento’ या ‘Positano’ लिखी एसआईटीए बसें देखें (दोनों पोसितानो में रुकती हैं)।",
        "बस में चढ़ने से पहले तम्बाकी/अख़बार की दुकान या कियोस्क से टिकट खरीद लें (नकद या कार्ड स्वीकार्यता बदल सकती है)।",
        "टिकट तैयार रखें; चढ़ते समय चालक टिकट पर मुहर या निशान लगा सकता है।"
      ]
    },
    "tickets": {
      "title": "टिकट और समय-सारणी",
      "body": {
        "before": "नवीनतम समय-सारणी के लिए ",
        "linkLabel": "Positano.com",
        "after": " देखें। तालिका को सही पढ़ने के लिए नीचे दिए गए नोट्स का उपयोग करें।"
      },
      "items": [
        "प्रत्येक पंक्ति में बस स्टॉप सूचीबद्ध हैं; अक्षरों वाले प्रत्येक स्तंभ एक यात्रा से मेल खाते हैं।",
        "सोम–शनि के लिए सामान्यतः ‘F’ और ‘G’ स्तंभ देखें; रविवार/अवकाश पर अक्सर ‘G’ और ‘H’ उपयोग होते हैं।",
        "प्रस्थान के लिए ‘Amalfi’ और अपने आगमन के लिए ‘Positano (Chiesa Nuova)’ वाली पंक्ति खोजें।"
      ]
    }
  }
}
